const digimonRelations = [
  {
    "number": "001",
    "name": "水母兽",
    "cost": "2",
    "race": "自由",
    "skill": "炫光之眼 敌方单体魔法暗属性威力30",
    "level": {
      "index": 1,
      "name": "幼年期1"
    },
    "preItem": [
      {
        "name": "无法继续退化",
        "number": -1
      }
    ],
    "nextItem": [
      {
        "name": "指爪兽",
        "number": "010"
      },
      {
        "name": "柏古兽",
        "number": "013"
      },
      {
        "name": "阿卡迪兽幼年期",
        "number": "006"
      }
    ],
    "intro": "突然出现在电脑网路 真实身分成谜的数码宝贝。 由滥用电脑网路的人的恶意及网路上无止尽的纷争 所产生的攻击性化为实体·诞生了颗数码蛋。 遣颗数码蛋凝聚了人类的破坏本能 由这颗数码蛋中诞生的遣隻神秘数码宝贝 是非常危险的存在。 它在电脑网路中如同病原菌般繁殖 会引发轻度的网路故障。"
  },
  {
    "number": "002",
    "name": "泡沫兽",
    "cost": "2",
    "race": "自由",
    "skill": "黏性之泡 敌方单体魔法木属性威力25 10%敌人SPD-10%",
    "level": {
      "index": 1,
      "name": "幼年期1"
    },
    "preItem": [
      {
        "name": "无法继续退化",
        "number": -1
      }
    ],
    "nextItem": [
      {
        "name": "年糕兽",
        "number": "016"
      },
      {
        "name": "比高兽",
        "number": "014"
      },
      {
        "name": "种子兽",
        "number": "008"
      }
    ],
    "intro": "乍看只是像浅绿色的泡泡·但实际上是 能够自由活动·表情丰富的泡沫型数码宝贝。 由于表层尚未硬化·防絮力几乎等于零 因此不适合战斗。 能从像是含在嘴巴裡的奶嘴的部分 无限产生小型泡泡。 它的增殖能力·度险些被用于研发电脑病毒， 但因它的生命过于脆弱·因此最终并未实行。 它是生命脆弱·但仍努力求生· 令人怜爱的数码宝贝宝宝。"
  },
  {
    "number": "003",
    "name": "普尼兽",
    "cost": "2",
    "race": "自由",
    "skill": "酸之泡 敌方单体魔法水属性威力30",
    "level": {
      "index": 1,
      "name": "幼年期1"
    },
    "preItem": [
      {
        "name": "无法继续退化",
        "number": -1
      }
    ],
    "nextItem": [
      {
        "name": "猫猫兽",
        "number": "012"
      },
      {
        "name": "独角兽",
        "number": "009"
      }
    ],
    "intro": "刚出生的新种数码宝贝。 凝胶状的红色身体QQ弹弹· 头上长有3条触手般的物体。 不具战斗能力·会以强酸性的泡泡威吓敌人。"
  },
  {
    "number": "004",
    "name": "黑球兽",
    "cost": "2",
    "race": "自由",
    "skill": "酸之泡 敌方单体魔法水属性威力30",
    "level": {
      "index": 1,
      "name": "幼年期1"
    },
    "preItem": [
      {
        "name": "无法继续退化",
        "number": -1
      }
    ],
    "nextItem": [
      {
        "name": "滚球兽",
        "number": "007"
      },
      {
        "name": "汪喵兽",
        "number": "017"
      }
    ],
    "intro": "刚出生的数码宝贝。 凝胶状的身体表层上·长有浓密的黑色胎毛。 因为刚出生不久·所以无法战斗， 但会从口中吐出泡泡样的物体威吓敌人。"
  },
  {
    "number": "005",
    "name": "浮游兽",
    "cost": "2",
    "race": "自由",
    "skill": "极酸之泡 敌方单体魔法水属性威力35",
    "level": {
      "index": 1,
      "name": "幼年期1"
    },
    "preItem": [
      {
        "name": "无法继续退化",
        "number": -1
      }
    ],
    "nextItem": [
      {
        "name": "布加兽",
        "number": "015"
      },
      {
        "name": "迪哥兽",
        "number": "011"
      }
    ],
    "intro": "身体为半透明·在「网路之海」中 如同水母般漂流的数码宝贝的婴儿。 在目前所发现的数码宝贝中具有最原始的构造· 对于研究数码宝贝起源的学者或狂热者而言· 将其视为解开数码宝贝生成谜团的关键 “失落环节”  为了防絮外敌·会从口中吐出强力的酸性泡泡。"
  },
  {
    "number": "006",
    "name": "阿卡迪兽幼年期",
    "cost": "3",
    "level": {
      "index": 2,
      "name": "幼年期2"
    },
    "race": "自由",
    "skill": "数据消耗 敌方单体物理暗属性威力35 吸取30%HP(梦魇I)",
    "preItem": [
      {
        "name": "无法继续退化",
        "number": -1
      }
    ],
    "nextItem": [
      {
        "name": "指爪兽",
        "number": "010"
      },
      {
        "name": "柏古兽",
        "number": "013"
      },
      {
        "name": "阿卡迪兽幼年期",
        "number": "006"
      }
    ],
    "intro": "突然出现在电脑网路 真实身分成谜的数码宝贝。 由滥用电脑网路的人的恶意及网路上无止尽的纷争 所产生的攻击性化为实体·诞生了颗数码蛋。 遣颗数码蛋凝聚了人类的破坏本能 由这颗数码蛋中诞生的遣隻神秘数码宝贝 是非常危险的存在。 它在电脑网路中如同病原菌般繁殖 会引发轻度的网路故障。"
  },
  {
    "number": "007",
    "name": "滚球兽",
    "cost": "3",
    "level": {
      "index": 2,
      "name": "幼年期2"
    },
    "race": "自由",
    "skill": "泡沫 敌方单体魔法水属性威力30(云雾汽油弹I)",
    "preItem": [
      {
        "name": "黑球兽",
        "number": "004"
      }
    ],
    "nextItem": [
      {
        "name": "亚古兽",
        "number": "018"
      },
      {
        "name": "基尔兽",
        "number": "029"
      },
      {
        "name": "积木亚古兽",
        "number": "041"
      },
      {
        "name": "天龙兽",
        "number": "043"
      },
      {
        "name": "哈克兽",
        "number": "047"
      },
      {
        "name": "滚球兽",
        "number": "007"
      },
      {
        "name": "高吼兽",
        "number": "326"
      }
    ],
    "intro": "覆盖在身体表层的胎毛已脱落， 身体也大圈的小型数码宝贝。 虽然变得活泼好动·但还无法战斗 会从口中吐出泡泡威吓敌人。"
  },
  {
    "number": "008",
    "name": "种子兽",
    "cost": "3",
    "level": {
      "index": 2,
      "name": "幼年期2"
    },
    "race": "自由",
    "skill": "黏性之泡 敌方单体魔法木属性威力25 10%敌人DPS-10%(盖亚元素I)  ",
    "preItem": [
      {
        "name": "泡沫兽",
        "number": "002"
      }
    ],
    "nextItem": [
      {
        "name": "巴鲁兽",
        "number": "048"
      },
      {
        "name": "幻蜂兽",
        "number": "052"
      },
      {
        "name": "拉拉兽",
        "number": "059"
      },
      {
        "name": "妖狐兽",
        "number": "062"
      }
    ],
    "intro": "头上长着植物嫩芽般物体的球根型数码宝贝。 由为了寻求最舒适环境而四处飘游的浮球兽 降落地面上进化而成。 个性非常胆小·察觉到外敌的存在后· 就会用4隻腿挖洞·将身体藏在地面下。 旦潜入地下后·生长在头部的物体会拟态为植物· 以保护自身不受外敌攻击。 但招对草食性的数码宝贝无效。"
  },
  {
    "number": "009",
    "name": "独角兽",
    "cost": "3",
    "level": {
      "index": 2,
      "name": "幼年期2"
    },
    "race": "自由",
    "skill": "泡泡 敌方单体魔法水属性威力30(彗星重锤I)",
    "preItem": [
      {
        "name": "普尼兽",
        "number": "003"
      }
    ],
    "nextItem": [
      {
        "name": "加布兽",
        "number": "027"
      },
      {
        "name": "加布兽(黑)",
        "number": "028"
      },
      {
        "name": "野人兽",
        "number": "033"
      },
      {
        "name": "兹巴兽",
        "number": "036"
      },
      {
        "name": "V仔兽",
        "number": "053"
      }
    ],
    "intro": "从普尼兽进化得更像动物· 全身长满丛丛的体毛。  只想着玩·个性喜欢恶作剧， 但战斗本能尚未觉醒。"
  },
  {
    "number": "010",
    "name": "指爪兽",
    "cost": "3",
    "level": {
      "index": 2,
      "name": "幼年期2"
    },
    "race": "自由",
    "skill": "钉之刻痕 敌方单体物理暗属性威力40(破坏加农I)  ",
    "preItem": [
      {
        "name": "水母兽",
        "number": "001"
      }
    ],
    "nextItem": [
      {
        "name": "亚古兽(黑)",
        "number": "019"
      },
      {
        "name": "哈哈兽",
        "number": "031"
      },
      {
        "name": "德古兽",
        "number": "042"
      },
      {
        "name": "小恶魔兽",
        "number": "049"
      }
    ],
    "intro": "水母兽继续进化后生成的幼年期数码宝贝。 触手尖端为钓爪状·凶暴程度也有所增加。 会以迅雷不及掩耳的速度侵蚀资料·造成网路大乱。"
  },
  {
    "number": "011",
    "name": "迪哥兽",
    "cost": "3",
    "level": {
      "index": 2,
      "name": "幼年期2"
    },
    "race": "自由",
    "skill": "反噬 敌方单体物理无属性威力40(重度强袭I)",
    "preItem": [
      {
        "name": "浮游兽",
        "number": "005"
      }
    ],
    "nextItem": [
      {
        "name": "巴达兽",
        "number": "046"
      },
      {
        "name": "夜鹰兽",
        "number": "051"
      },
      {
        "name": "麻鹰兽",
        "number": "056"
      },
      {
        "name": "光明兽",
        "number": "060"
      },
      {
        "name": "修女兽雪白",
        "number": "333"
      }
    ],
    "intro": "身体(头?)的下方长有手脚般物体的 小型数码宝贝。 长出手脚的幼年期数码宝贝非常稀少， 它的外表也相当可爱。 然而即使外表可爱·若是随意朝它伸出手， 它就会突然张大嘴巴， 用长得密密麻麻的牙齿咬住对方·因此必须留意。"
  },
  {
    "number": "012",
    "name": "猫猫兽",
    "cost": "3",
    "level": {
      "index": 2,
      "name": "幼年期2"
    },
    "race": "自由",
    "skill": "妖狐之尾 敌方单体物理光属性威力35(神圣钩爪I)",
    "preItem": [
      {
        "name": "普尼兽",
        "number": "003"
      }
    ],
    "nextItem": [
      {
        "name": "穿山兽",
        "number": "021"
      },
      {
        "name": "大耳兽",
        "number": "039"
      },
      {
        "name": "小狗兽",
        "number": "054"
      },
      {
        "name": "露娜兽",
        "number": "061"
      }
    ],
    "intro": "具有猫般特质的小型数码宝贝。 似乎因为它总是相当善变· 行为举止就像「猫」般 因此被命名为猫猫兽。 好奇心十分旺盛·也有些见异思迁· 但同时也有害怕寂寞的面。"
  },
  {
    "number": "013",
    "name": "柏古兽",
    "cost": "3",
    "level": {
      "index": 2,
      "name": "幼年期2"
    },
    "race": "自由",
    "skill": "毒之泡 敌方单体魔法暗属性威力25 10%几率剧毒(梦魇I)",
    "preItem": [
      {
        "name": "水母兽",
        "number": "001"
      }
    ],
    "nextItem": [
      {
        "name": "加支兽",
        "number": "026"
      },
      {
        "name": "小妖兽",
        "number": "022"
      },
      {
        "name": "黑大耳兽",
        "number": "063"
      },
      {
        "name": "芝蒙兽",
        "number": "038"
      }
    ],
    "intro": "从头部长出像耳朵般的物体， 能够低空飞行的小型数码宝贝。 能够像操控双手般灵活地操控这双耳朵， 会做出「扮鬼脸」或「来打我屁屁啊」等等 挑衅对方的动作。 个性相当坏心眼· 会追着滚球兽或独角兽欺负它们。 也会从口中吐出『毒之泡。作弄别人。"
  },
  {
    "number": "014",
    "name": "比高兽",
    "cost": "3",
    "level": {
      "index": 2,
      "name": "幼年期2"
    },
    "race": "自由",
    "skill": "肥皂之花 敌方单体魔法水属性威力30(新月之叶I)",
    "preItem": [
      {
        "name": "泡沫兽",
        "number": "002"
      }
    ],
    "nextItem": [
      {
        "name": "艾力兽",
        "number": "023"
      },
      {
        "name": "比丘兽",
        "number": "050"
      },
      {
        "name": "蘑菇兽",
        "number": "057"
      },
      {
        "name": "虫虫兽",
        "number": "064"
      }
    ],
    "intro": "头上盛开着大朵花的球根型小型数码宝贝。 能够灵活操控如根般的触手进行移动。 此外·虽然距离有点短， 但它能轻飘飘地浮在半空中。 好奇心旺盛·静不下来的好动身影也非常可爱。 具有群居生活的习性· 群体可能从数隻到数百隻不等。"
  },
  {
    "number": "015",
    "name": "布加兽",
    "cost": "3",
    "level": {
      "index": 2,
      "name": "幼年期2"
    },
    "race": "自由",
    "skill": "空气之泡 敌方单体魔法水属性威力30(发电水流I)",
    "preItem": [
      {
        "name": "浮游兽",
        "number": "005"
      }
    ],
    "nextItem": [
      {
        "name": "比特兽",
        "number": "055"
      },
      {
        "name": "哥玛兽",
        "number": "034"
      },
      {
        "name": "蝌蚪兽",
        "number": "024"
      },
      {
        "name": "虾蛄兽",
        "number": "035"
      }
    ],
    "intro": "具有让人联想到水栖恐龙幼体的外表· 但其动作却有如海马般轻巧· 是兼具轻巧与灵敏的数码宝贝。 然而·旦有外人接近·它就会迅速逃走。 表皮还无法承受深海的水压和低温· 能潜入深海的时间也不长。"
  },
  {
    "number": "016",
    "name": "年糕兽",
    "cost": "3",
    "level": {
      "index": 2,
      "name": "幼年期2"
    },
    "race": "自由",
    "skill": "伸缩自如的泡泡 敌方单体魔法水属性威力30(力量能源I)",
    "preItem": [
      {
        "name": "泡沫兽",
        "number": "002"
      }
    ],
    "nextItem": [
      {
        "name": "矿石兽",
        "number": "032"
      },
      {
        "name": "齿轮兽",
        "number": "045"
      },
      {
        "name": "甲虫兽",
        "number": "040"
      },
      {
        "name": "太阳兽",
        "number": "037"
      }
    ],
    "intro": "得到具有伸缩性的表皮·利用身体下方突起部 蹒跚行走的软体数码宝贝。 情绪昂扬时身体会随之膨胀的模样· 看起来就像年糕样·所以被称为“年糕兽” 然而它具有从外表无法想像的高度智商， 因此推测它的诞生是源于电脑内的百科全书功能。 它能理解人类的语言， 偶尔能看见它让身体随意变形· 试图与人类沟通的模样。"
  },
  {
    "number": "017",
    "name": "汪喵兽",
    "cost": "3",
    "race": "自由",
    "skill": "微笑獠牙 敌方单体物理无属性威力40(烈风利爪I)",
    "level": {
      "index": 2,
      "name": "幼年期2"
    },
    "preItem": [
      {
        "name": "黑球兽",
        "number": "004"
      }
    ],
    "nextItem": [
      {
        "name": "多路兽",
        "number": "044"
      },
      {
        "name": "伽奥兽",
        "number": "025"
      },
      {
        "name": "管狐兽",
        "number": "030"
      },
      {
        "name": "龙蛇兽",
        "number": "328"
      }
    ],
    "intro": "由狗或猫等宠物型小动物的资料融合产生的 数码宝贝。 动作意外地敏捷·因此要小心别让它逃走。 然而旦像对待宠物般疼爱它· 它就会表现出亲暖的态度。"
  },
  {
    "number": "018",
    "name": "亚古兽",
    "cost": "5",
    "race": "疫苗",
    "skill": "小型火焰 敌方单体物理火属性威力70(重度强袭I 攻击填充)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "滚球兽",
        "number": "007"
      }
    ],
    "nextItem": [
      {
        "name": "暴龙兽",
        "number": "090"
      },
      {
        "name": "大地暴龙兽",
        "number": "105"
      },
      {
        "name": "巨龙兽",
        "number": "114"
      },
      {
        "name": "大便兽",
        "number": "106"
      },
      {
        "name": "火焰兽",
        "number": "131"
      }
    ],
    "intro": "成长后能够用双脚行走， 具有小型恐龙外观的爬虫类型数码宝贝。 虽然因为还在成长中·所以力量薄弱· 但个性相当儿猛且天不怕地不怕。 双手双脚都长有坚硬的利爪， 在战斗中也能发挥威力。 同时它也是预测能够进化为 具有伟大力量的数码宝贝的存在。 必杀技是从嘴裡喷出火焰攻击敌人的『小型火焰』。"
  },
  {
    "number": "019",
    "name": "亚古兽(黑)",
    "cost": "5",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "race": "病毒",
    "skill": "喷火 敌方全体物理火属性威力35 10%自身ATK+10%(云雾汽油弹 守备填充)",
    "preItem": [
      {
        "name": "指爪兽",
        "number": "010"
      }
    ],
    "nextItem": [
      {
        "name": "古拉兽",
        "number": "088"
      },
      {
        "name": "暴龙兽(蓝)",
        "number": "091"
      },
      {
        "name": "独眼龙兽",
        "number": "100"
      },
      {
        "name": "坦克兽",
        "number": "112"
      },
      {
        "name": "巨龙兽",
        "number": "114"
      }
    ],
    "intro": "成长后能够用双脚行走· 具有小型恐龙外观的爬虫类型数码宝贝。 虽然因为还在成长中·所以力量薄弱， 但个性相当儿猛且天不怕地不怕。 双手双脚都长有坚硬的利爪· 在战斗中也能发挥威力。 同时它也是预测能够进化为 具有伟大力量的数码宝贝的存在。 必杀技是从嘴裡喷出火焰攻击敌人的「喷火a。"
  },
  {
    "number": "020",
    "name": "阿卡迪兽成长期",
    "cost": "5",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "race": "病毒",
    "skill": "灵魂吸取 敌方单体物理暗属性威力70 吸取30%HP(加速增幅器 破坏加农I)",
    "preItem": [
      {
        "name": "阿卡迪兽幼年期",
        "number": "006"
      }
    ],
    "nextItem": [
      {
        "name": "阿卡迪兽成熟期",
        "number": "069"
      },
      {
        "name": "魔蛹兽",
        "number": "089"
      },
      {
        "name": "狮子兽",
        "number": "137"
      }
    ],
    "intro": "以各种数码宝贝的资料为基础·由人工製造·受 咒的数码宝贝。有吸收对手的资料来成长进化 的性质·但无法判断是否拥有自我。详细不明· 目前正进行调查。必杀技是将对手的资料分解· 并吸收的「灵魂吸取」 ·与破坏消除组成资料的 「删除之镰」。"
  },
  {
    "number": "021",
    "name": "穿山兽",
    "cost": "4",
    "race": "自由",
    "skill": "滚动攻击 敌方单体物理土属性威力60 10%自身DEF+10%(雄伟巨石I 晕眩冲击)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "猫猫兽",
        "number": "012"
      }
    ],
    "nextItem": [
      {
        "name": "战甲兽",
        "number": "070"
      },
      {
        "name": "庸俗兽",
        "number": "095"
      },
      {
        "name": "黄金鼻涕兽",
        "number": "098"
      },
      {
        "name": "岩石兽",
        "number": "099"
      },
      {
        "name": "独眼龙兽",
        "number": "100"
      }
    ],
    "intro": "全身覆盖着坚硬甲壳的哺乳类型数码宝贝。 生性温吞而讨人喜欢· 但容易得意忘形是它美中不足之处。"
  },
  {
    "number": "022",
    "name": "小妖兽",
    "cost": "5",
    "race": "病毒",
    "skill": "召唤 敌方单体HP-100 自身INT+10%(梦魇I 偶像泡沫)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "柏古兽",
        "number": "013"
      }
    ],
    "nextItem": [
      {
        "name": "猛鬼兽",
        "number": "124"
      },
      {
        "name": "奥加兽",
        "number": "078"
      },
      {
        "name": "冰巫师兽",
        "number": "111"
      },
      {
        "name": "黑迪路兽",
        "number": "128"
      },
      {
        "name": "巫师兽",
        "number": "072"
      }
    ],
    "intro": "有着恶魔孩童般外表的成长期数码宝贝。 热衷于恶作剧·喜欢看到对方为难的模样。 此外·据说当小妖兽出现时， 电器产品就会出现暂时性故障· 因此电器产品画面出现杂讯·或是无法操控时， 或许都是小妖兽在恶作剧。 虽然是喜欢做坏事和恶作剧的数码宝贝， 但绝不会讨好强者·而是以坚毅的态度去面对。 但其实它也有害怕寂寞的面。 擅长技能是召唤炎与冰元素的『召唤』。"
  },
  {
    "number": "023",
    "name": "艾力兽",
    "cost": "4",
    "race": "资料",
    "skill": "闪光电击 敌方单体魔法雷属性威力30 攻击2次(天国闪电I 麻痹电网)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "比高兽",
        "number": "014"
      }
    ],
    "nextItem": [
      {
        "name": "加鲁鲁兽",
        "number": "085"
      },
      {
        "name": "狮子兽",
        "number": "137"
      },
      {
        "name": "亚伯兽",
        "number": "120"
      },
      {
        "name": "大便兽",
        "number": "106"
      },
      {
        "name": "黑加鲁鲁兽",
        "number": "086"
      }
    ],
    "intro": "哺乳类型数码宝贝。 生性具有非常旺盛的好奇心·喜爱恶作剧。 此外·艾力兽拥有9条尾巴， 战斗时会像孔雀张开羽毛般·展开尾巴威吓敌人。 必杀技是『闪光电击；。"
  },
  {
    "number": "024",
    "name": "蝌蚪兽",
    "cost": "4",
    "race": "病毒",
    "skill": "睡之泡 敌方单体魔法水属性威力55 10%睡眠(发电水流I 反睡眠)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "布加兽",
        "number": "015"
      }
    ],
    "nextItem": [
      {
        "name": "贝壳鼻涕兽",
        "number": "083"
      },
      {
        "name": "怪蛙兽",
        "number": "094"
      },
      {
        "name": "海龙兽",
        "number": "103"
      },
      {
        "name": "希拉兽",
        "number": "104"
      },
      {
        "name": "鼻涕兽",
        "number": "121"
      }
    ],
    "intro": "由于选择生活在水中， 因此表皮还未完全固化的幼年期数码宝贝。 会甩着巨大的尾巴在网路之海上游的沼泽或 河川游动·偶尔会用发达的前肢爬上岩石练习发声。 几乎未发育的后肢· 取代为了获得推进力而生的尾巴， 具有控制方向的功能·和般生物恰好相反。 是在成长期中即可让人预感到 它将有显着进化的贵重存在， 但由于产生突然变异的可能性极高·"
  },
  {
    "number": "025",
    "name": "伽奥兽",
    "cost": "5",
    "race": "资料",
    "skill": "双重反击 敌方全体物理无属性威力20 攻击2次(反晕眩 敏捷填充) ",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "汪喵兽",
        "number": "017"
      }
    ],
    "nextItem": [
      {
        "name": "奥加兽",
        "number": "078"
      },
      {
        "name": "伽奥伽兽",
        "number": "081"
      },
      {
        "name": "加鲁哥兽",
        "number": "084"
      },
      {
        "name": "血狼兽",
        "number": "101"
      },
      {
        "name": "仙人掌兽",
        "number": "118"
      }
    ],
    "intro": "被认为是长有利爪的加支兽系之亚种的 兽型数码宝贝。 擅长利用灵敏的动作进行打带跑攻击。 双手上的手套·似乎是在爪子成长前的保护用具。 必杀技是活用强劲脚力， 边旋转边施展的「双重反击；。 Q0"
  },
  {
    "number": "026",
    "name": "加支兽",
    "cost": "4",
    "race": "病毒",
    "skill": "麻痹毒气 敌方单体物理雷属性威力65 15%麻痹(破坏加农I 混乱鬼火)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "柏古兽",
        "number": "013"
      }
    ],
    "nextItem": [
      {
        "name": "多路加兽",
        "number": "119"
      },
      {
        "name": "伽奥伽兽",
        "number": "081"
      },
      {
        "name": "狮子兽",
        "number": "137"
      },
      {
        "name": "魔蛹兽",
        "number": "089"
      },
      {
        "name": "亚伯兽",
        "number": "120"
      }
    ],
    "intro": "长有巨大利爪的哺乳类型数码宝贝。 是哺乳类型中少见的、能用双脚行走的种族。 推测是由于它将前脚像手臂般使用· 使前脚得到进化·因此才变得能够以双脚行走。 虽然是小型数码宝贝·但个性相当粗暴， 决不会为人类所驯服。 前脚的爪子在攻击时非常有利·且意外地适合挖洞。 它总是喜欢挖洞当陷阱， 观赏其他数码宝贝掉进陷阱来取乐。 M 非常的坏心眼。"
  },
  {
    "number": "027",
    "name": "加布兽",
    "cost": "5",
    "race": "资料",
    "skill": "爆炎火焰弹 敌方单体物理火属性威力65 10%敌人DEF-10%(爆裂火焰I 反晕眩)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "独角兽",
        "number": "009"
      }
    ],
    "nextItem": [
      {
        "name": "加鲁鲁兽",
        "number": "085"
      },
      {
        "name": "多路加兽",
        "number": "119"
      },
      {
        "name": "鼻涕兽",
        "number": "121"
      },
      {
        "name": "V龙兽",
        "number": "125"
      },
      {
        "name": "雪人兽",
        "number": "133"
      }
    ],
    "intro": "虽然身上覆盖着层毛皮， 但它是货真价实的爬虫类型数码宝贝。 生性胆小又容易害羞· 总是蒐集加鲁鲁兽残留的资料· 将其作为毛皮披在身上。 因为披着让其他数码宝贝望而生畏的 加鲁鲁兽的毛皮· 因此这层毛皮也起到了保护它的作用。 披上毛皮的它·个性会有180度的转变。 必杀技是『爆炎火焰弹。"
  },
  {
    "number": "028",
    "name": "加布兽(黑)",
    "cost": "5",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "race": "病毒",
    "skill": "幼角 敌方单体物理无属性威力70 10%敌人DEF-10%(雄伟巨石I 反混乱)",
    "preItem": [
      {
        "name": "独角兽",
        "number": "009"
      }
    ],
    "nextItem": [
      {
        "name": "黑加鲁鲁兽",
        "number": "086"
      },
      {
        "name": "鼻屎兽",
        "number": "129"
      },
      {
        "name": "雪人兽",
        "number": "133"
      },
      {
        "name": "烂泥兽",
        "number": "136"
      },
      {
        "name": "镰鼬兽",
        "number": "139"
      }
    ],
    "intro": "进化为病毒种的加布兽。 身上所披的毛皮·据说是蒐集 病毒种的加鲁鲁兽的资料製作而成。 虽然粗暴· 但脱下毛皮后就会显露出内向胆小的面， 原始的面貌则是秘密。"
  },
  {
    "number": "029",
    "name": "基尔兽",
    "cost": "5",
    "race": "病毒",
    "skill": "破岩击 敌方单体物理土属性威力70(云雾汽油弹I 攻击填充)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "滚球兽",
        "number": "007"
      }
    ],
    "nextItem": [
      {
        "name": "古拉兽",
        "number": "088"
      },
      {
        "name": "暴龙兽(蓝)",
        "number": "091"
      },
      {
        "name": "大地暴龙兽",
        "number": "105"
      },
      {
        "name": "巨龙兽",
        "number": "114"
      },
      {
        "name": "火焰兽",
        "number": "131"
      }
    ],
    "intro": "还残留丝稚嫩·有着恐龙般外貌的数码宝贝。 虽然还在成长期·但却拥有极高的数码宝贝 与生俱有的“战斗种族”潜力· 潜藏着肉食动物般的儿暴性。 腹部上的图样被称为“数码危机” 此图样刻印在可能对电脑资料造成 重大损害的数码宝贝身上。 但这项能力，如果为和平所用· 相信它便能成为数码世界的守护者吧。 擅长技能是连岩石都能破"
  },
  {
    "number": "030",
    "name": "管狐兽",
    "cost": "5",
    "race": "疫苗",
    "skill": "绝光冲 敌方单体魔法光属性威力65(神圣钩爪I 神圣之光I)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "汪喵兽",
        "number": "017"
      }
    ],
    "nextItem": [
      {
        "name": "天使兽",
        "number": "077"
      },
      {
        "name": "黄金鼻涕兽",
        "number": "098"
      },
      {
        "name": "锐啄兽",
        "number": "130"
      },
      {
        "name": "镰鼬兽",
        "number": "139"
      },
      {
        "name": "野狼兽",
        "number": "073"
      }
    ],
    "intro": "总是带着神圣弹壳的圣兽型数码宝贝。 据说它左耳上的耳环每天都在累积神圣力量 积蓄力量的多寡·影响着它下阶段的进化。 个性冷静沉着·即使战斗时也能精准判断状况· 让战况对自己有利； 相对地当处于劣势时·就会鑽入弹壳· 拥有保护自身的防絮技能。 必杀技是从耳环发出耀眼光芒· 让人目眩的『绝光衝。"
  },
  {
    "number": "031",
    "name": "哈哈兽",
    "cost": "5",
    "race": "自由",
    "skill": "疯狂大笑 敌方单体物理暗属性威力75(破坏加农I 守备破坏)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "指爪兽",
        "number": "010"
      }
    ],
    "nextItem": [
      {
        "name": "巫师兽",
        "number": "072"
      },
      {
        "name": "魔蛹兽",
        "number": "089"
      },
      {
        "name": "猛鬼兽",
        "number": "124"
      },
      {
        "name": "白金大便兽",
        "number": "127"
      },
      {
        "name": "阿卡迪兽成熟期",
        "number": "069"
      }
    ],
    "intro": "由指爪兽进化而来的成长期数码宝贝。 体格较为巨大·能以巨大的嘴巴· 侵蚀较指爪兽更多的资料量。 由于它1秒能侵蚀100Mega以上的资料· 旦被哈哈兽入侵·资料就将被破坏殆尽。 个性非常开朗·因此有人认为 它的破坏行径只是游戏的环。 必杀技是笑着(?)从口中吐出 破坏力超群的光弹『疯狂大笑』。"
  },
  {
    "number": "032",
    "name": "矿石兽",
    "cost": "5",
    "race": "资料",
    "skill": "愤怒岩石 敌方单体物理土属性威力65 10%自身DEF+10%(守备填充 彗星重锤I)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "年糕兽",
        "number": "016"
      }
    ],
    "nextItem": [
      {
        "name": "冰石兽",
        "number": "066"
      },
      {
        "name": "战甲兽",
        "number": "070"
      },
      {
        "name": "时钟兽",
        "number": "092"
      },
      {
        "name": "岩石兽",
        "number": "099"
      },
      {
        "name": "星星兽",
        "number": "107"
      }
    ],
    "intro": "由原野中的矿石资料集结而成· 拥有强大防絮力的矿石型数码宝贝。 个性淘气活泼·有如孩子王般率领较低阶的数码宝贝 在系统内活蹦乱跳·朝气十足。 它也有稍嫌任性的面·旦生气， 就会像火山爆发般到处撒野·让人无法招架。 依据诞生的地点和条件不同·表露出的矿石资料 也会产生变化·藏各种进化的可能性。 必杀技是从头顶射出超高硬度矿石的『愤怒岩石』。"
  },
  {
    "number": "033",
    "name": "野人兽",
    "cost": "4",
    "race": "病毒",
    "skill": "野人火焰弹 敌方单体物理火属性威力65 10%晕眩(彗星重锤I 晕眩冲击)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "独角兽",
        "number": "009"
      }
    ],
    "nextItem": [
      {
        "name": "伽奥伽兽",
        "number": "081"
      },
      {
        "name": "古拉兽",
        "number": "088"
      },
      {
        "name": "暴龙兽(蓝)",
        "number": "091"
      },
      {
        "name": "核龙兽(绿)",
        "number": "097"
      }
    ],
    "intro": "有着小妖怪的外型·热爱恶作剧的棘手数码宝贝。 个性懦弱又狡诈·不会单独行动· 总是集体隐藏在森林中的树荫， 或是建筑物后发动攻击。 然而旦处于劣势·就会熘烟地哄然而散。 相对地·它的智能比其他 成长期的数码宝贝来得高点。 必杀技是以飞机般的速度投出火焰弹的 『野人火焰弹』。"
  },
  {
    "number": "034",
    "name": "哥玛兽",
    "cost": "5",
    "race": "疫苗",
    "skill": "鱼群大暴走 敌方全体物理水属性威力15 攻击1~3次(偶像泡沫 反混乱)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "布加兽",
        "number": "015"
      }
    ],
    "nextItem": [
      {
        "name": "冰石兽",
        "number": "066"
      },
      {
        "name": "战甲兽",
        "number": "070"
      },
      {
        "name": "海狮兽",
        "number": "071"
      },
      {
        "name": "强袭龙兽",
        "number": "109"
      },
      {
        "name": "冰巫师兽",
        "number": "111"
      }
    ],
    "intro": "变得可在陆地上活动· 身上覆有毛皮以保持体温的海兽型数码宝贝。 全身覆满又白又短的体毛·会随着成长逐渐变长。 据说进步成长后·它的体毛会变为棕色。 个性是看到任何事物·都会想逗弄下的淘气小鬼。 从头部到背嵴所生长的红毛·会随着哥玛兽的情绪 产生起伏·当它生气时·红毛就会全部竖立起来。"
  },
  {
    "number": "035",
    "name": "虾蛄兽",
    "cost": "4",
    "race": "病毒",
    "skill": "黑珍珠 敌方全体魔法水属性威力25(寒冰之箭I 反睡眠) ",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "布加兽",
        "number": "015"
      }
    ],
    "nextItem": [
      {
        "name": "海狮兽",
        "number": "071"
      },
      {
        "name": "贝壳鼻涕兽",
        "number": "083"
      },
      {
        "name": "怪蛙兽",
        "number": "094"
      },
      {
        "name": "海龙兽",
        "number": "103"
      },
      {
        "name": "希拉兽",
        "number": "104"
      }
    ],
    "intro": "外型为有坚硬外壳覆盖之双壳贝的数码宝贝。 由于表层有飞跃性的生长· 因此内部构造依然是幼年期的凝胶状。 会以可爱的长相引诱敌人·当敌人接近后展开攻击· 是个狡猾的傢伙。此外·当它闺上壳后， 便拥有极高的防絮力·能轻易反弹普通的攻击。 必杀技是将体内产生的硬玉朝敌人击发的 『黑珍珠。"
  },
  {
    "number": "036",
    "name": "兹巴兽",
    "cost": "5",
    "race": "疫苗",
    "skill": "二十连俯冲 敌方单体物理无属性威力75(重度强袭I 攻击填充)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "独角兽",
        "number": "009"
      }
    ],
    "nextItem": [
      {
        "name": "兹巴伊戈兽",
        "number": "110"
      },
      {
        "name": "巴欧哈克兽",
        "number": "123"
      },
      {
        "name": "黄金鼻涕兽",
        "number": "098"
      },
      {
        "name": "银龙兽",
        "number": "329"
      }
    ],
    "intro": "可将自己化为武器的「Legend-Arms」之一。 Legend-Arms据传说是「天使持有可以救世· 恶魔持有可灭世」的传承。 兹巴兽有着“Twen i est”的资料·常常说着 「我是Twen i est!」 ·但意义不明。性格讨 厌拐抹角·总是追求犀利·战斗跟搞笑 都在天气良好时才会畅快。虽然有用头部 衝刺的招式「二十连俯衝」·但兹巴兽的 力量要在变成武器姿态时才能发挥。"
  },
  {
    "number": "037",
    "name": "太阳兽",
    "cost": "4",
    "race": "疫苗",
    "skill": "闪光环 敌方单体物理光属性威力70 必中(神圣之光I 闪耀镭射I)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "年糕兽",
        "number": "016"
      }
    ],
    "nextItem": [
      {
        "name": "守卫兽(金)",
        "number": "080"
      },
      {
        "name": "时钟兽",
        "number": "092"
      },
      {
        "name": "庸俗兽",
        "number": "095"
      },
      {
        "name": "岩石兽",
        "number": "099"
      },
      {
        "name": "星星兽",
        "number": "107"
      }
    ],
    "intro": "似乎是机械系数码宝贝稀有品种的机械型数码宝贝。 研究者间认为它或许是突然变异的齿轮兽， 但真相不明。 由于数码核心不断发热· 因此它的体温高得会使人烫伤。 必杀技是投掷发出高热的齿轮· 烧灼敌人的『闪光环："
  },
  {
    "number": "038",
    "name": "芝蒙兽",
    "cost": "4",
    "race": "病毒",
    "skill": "乳酪爆弹 敌方单体物理火属性威力70(重度强袭I 疾速逃脱)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "柏古兽",
        "number": "013"
      }
    ],
    "nextItem": [
      {
        "name": "大便兽",
        "number": "106"
      },
      {
        "name": "亚伯兽",
        "number": "120"
      },
      {
        "name": "黑迪路兽",
        "number": "128"
      },
      {
        "name": "烂泥兽",
        "number": "136"
      }
    ],
    "intro": "总是对大便兽灌坏点子·老鼠型的数码宝贝。跟 大便兽有深厚的友谊(但只有芝蒙兽这麼想?) 从前差点被网路上的陷阱「肉食兽」捕捉时·被 刚好经过的大便兽所救·从此成为好友。基本上 很胆小·但坏点子倒是天下第·有危险便会 落荒而逃。必杀技是投出乳酪形状的炸弹「乳酪 炸弹」。旦误食可就大事不妙了。"
  },
  {
    "number": "039",
    "name": "大耳兽",
    "cost": "4",
    "race": "疫苗",
    "skill": "小型龙卷风 敌方全体魔法风属性威力20(治愈 速度填充)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "猫猫兽",
        "number": "012"
      }
    ],
    "nextItem": [
      {
        "name": "海狮兽",
        "number": "071"
      },
      {
        "name": "加鲁哥兽",
        "number": "084"
      },
      {
        "name": "迪路兽",
        "number": "115"
      },
      {
        "name": "独角马兽",
        "number": "134"
      },
      {
        "name": "拉比兽(盔甲)",
        "number": "325"
      }
    ],
    "intro": "头部长有根角·充满谜团的数码宝贝。 从身体结构能将它归类于兽系数码宝贝· 但它的进化型态走向依然成谜。 此外·据说偶有以双胞胎型态诞生的情形· 属于非常可爱的数码宝贝种族。 从它閒适的行为举止， 也很难让人感受到它是属于 “战斗种族”的数码宝贝· 但战斗时将发挥外表所难以想像的强大力量。 擅长技能是让双耳像螺旋桨般"
  },
  {
    "number": "040",
    "name": "甲虫兽",
    "cost": "4",
    "race": "疫苗",
    "skill": "小型闪电 敌方单体魔法雷属性威力60(奈米机械破坏I 麻痹电网)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "年糕兽",
        "number": "016"
      }
    ],
    "nextItem": [
      {
        "name": "比多兽",
        "number": "082"
      },
      {
        "name": "雀蜂兽",
        "number": "140"
      },
      {
        "name": "古加兽",
        "number": "093"
      },
      {
        "name": "飞虫兽",
        "number": "108"
      },
      {
        "name": "向日葵兽",
        "number": "102"
      }
    ],
    "intro": "虽然拥有坚硬的甲壳·但攻击性还很低的 昆虫型数码宝贝原始型。 前肢有1隻硬质爪子·中肢和后肢有4隻硬质爪子· 尤其是它的中肢·能像人类的手般灵活地抓握物体。 其他进化型的昆虫型数码宝贝， 几乎只具有斗争意识， 但它在遭个时期， 却彷彿还残留有亲近大自然的情感， 能观察到它时而轻嗅花香· 时而在树荫下午睡的安逸生态。"
  },
  {
    "number": "041",
    "name": "积木亚古兽",
    "cost": "4",
    "race": "疫苗",
    "skill": "玩具火焰弹 敌方单体物理火属性威力60 10%敌人INT-10%(力量能源I 爆裂火焰I)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "滚球兽",
        "number": "007"
      }
    ],
    "nextItem": [
      {
        "name": "守卫兽",
        "number": "079"
      },
      {
        "name": "守卫兽(金)",
        "number": "080"
      },
      {
        "name": "暴龙兽",
        "number": "090"
      },
      {
        "name": "时钟兽",
        "number": "092"
      },
      {
        "name": "大便兽",
        "number": "106"
      }
    ],
    "intro": "全身由特殊塑胶积木组合而成的特殊数码宝贝。 据说是在网路玩乐的孩子们· 模仿亚古兽的外型所製作·十分可爱。 和坚毅的亚古兽不同·有着胆小的面， 旦受到惊吓·积木就会七零八落。 然而它也有着无法容恶行的正义之心。 此外·它还很喜欢小孩子· 热爱通过网路和小孩子们沟通交流。 必杀技是投掷火焰外型玩具飞弹的 『玩具火焰弹：·具有相当的威力。"
  },
  {
    "number": "042",
    "name": "德古兽",
    "cost": "5",
    "race": "病毒",
    "skill": "恶梦之眼 敌方单体魔法暗属性威力50 吸取10%HP 混乱(破坏加农I 死亡召唤) ",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "指爪兽",
        "number": "010"
      }
    ],
    "nextItem": [
      {
        "name": "血狼兽",
        "number": "101"
      },
      {
        "name": "恶魔兽",
        "number": "116"
      },
      {
        "name": "烂泥兽",
        "number": "136"
      },
      {
        "name": "修女兽天蓝",
        "number": "335"
      },
      {
        "name": "阿卡迪兽成熟期",
        "number": "069"
      }
    ],
    "intro": "黑暗区域中喜欢恶作剧的数码宝贝。为了成功恶 作剧·就算有风险也无所畏惧的挑战。也曾发生 过尝试在所有四圣兽的脸上涂鸦·而差点死掉的 状况...(是否成功则不明)。虽然是吸血数码宝贝· 但最近连吸血也忘记·打算对皇家骑士做某种恶 作剧的样子。由双手手掌的邪眼所放出的「恶梦 之眼」·直视的人会被支配心灵。似乎有像吸血 鬼样·用牙齿使出的啃咬攻击「不死獠牙」。"
  },
  {
    "number": "043",
    "name": "天龙兽",
    "cost": "5",
    "race": "资料",
    "skill": "幼龙吐息 敌方单体物理火属性威力75(云雾汽油弹I 重度强袭I)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "滚球兽",
        "number": "007"
      }
    ],
    "nextItem": [
      {
        "name": "核龙兽(蓝)",
        "number": "096"
      },
      {
        "name": "核龙兽(绿)",
        "number": "097"
      },
      {
        "name": "V龙兽",
        "number": "125"
      },
      {
        "name": "银龙兽",
        "number": "329"
      }
    ],
    "intro": "据说是所有龙形数码宝贝的「祖先」·古代的纯 血龙型数码宝贝·有着短小身体所无法想像的强 大身体能力·力量·敏捷性都是成长期数码宝贝 中的顶点。性格虽十分狰狞·但也有只对认可的 对象服从的面。虽然有翅膀·但由于发育不完 全·而无法飞行。另外·有着收集「发光物品」 的大特徵·特别对宝石及金属类物品有着强烈 执着·会吃掉摄取看上的东西。必杀技是用高温 吐息吹向敌人的「幼龙吐息」。"
  },
  {
    "number": "044",
    "name": "多路兽",
    "cost": "5",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "race": "资料",
    "skill": "金属加农 敌方单体物理无属性威力70 30%自身DEF+10%(云雾汽油弹I 暴击填充)",
    "preItem": [
      {
        "name": "汪喵兽",
        "number": "017"
      }
    ],
    "nextItem": [
      {
        "name": "守卫兽",
        "number": "079"
      },
      {
        "name": "独眼龙兽",
        "number": "100"
      },
      {
        "name": "多路加兽",
        "number": "119"
      },
      {
        "name": "猛禽龙兽",
        "number": "135"
      },
      {
        "name": "雀蜂兽",
        "number": "140"
      }
    ],
    "intro": ""
  },
  {
    "number": "045",
    "name": "齿轮兽",
    "cost": "4",
    "race": "病毒",
    "skill": "黑暗齿轮 敌方单体物理暗属性威力70 必中(奈米机械破坏I 天国闪电I)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "年糕兽",
        "number": "016"
      }
    ],
    "nextItem": [
      {
        "name": "时钟兽",
        "number": "092"
      },
      {
        "name": "黄金鼻涕兽",
        "number": "098"
      },
      {
        "name": "守卫兽",
        "number": "079"
      },
      {
        "name": "星星兽",
        "number": "107"
      },
      {
        "name": "白金大便兽",
        "number": "127"
      }
    ],
    "intro": "拥有齿轮般外表的变种机械型数码宝贝。 体内由无数的齿轮所组成·不断地转动。 因此·假使有任何个齿轮脱落， 都会让它全身的齿轮停止转动· 使它无法维繁生命徵象。"
  },
  {
    "number": "046",
    "name": "巴达兽",
    "cost": "4",
    "race": "资料",
    "skill": "空气炮 敌方单体魔法风属性威力50 10%自身SPD+10%(音速空洞I 智能填充)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "迪哥兽",
        "number": "011"
      }
    ],
    "nextItem": [
      {
        "name": "V仔兽EX",
        "number": "076"
      },
      {
        "name": "天使兽",
        "number": "077"
      },
      {
        "name": "迪路兽",
        "number": "115"
      },
      {
        "name": "巴多拉兽",
        "number": "122"
      },
      {
        "name": "独角马兽",
        "number": "134"
      }
    ],
    "intro": "巨大的耳朵为其特徵的哺乳类型数码宝贝。 虽然能用巨大的双耳飞上天空· 但据说时速最高只有1公里， 因此用走的还比较快。 然而它拼命飞舞的模样相当可爱， 因此极受欢迎。(本人似乎无法接受) 个性率直·会乖乖遵守教导的事情。 此外·即使巴达兽身上没有神圣环· 但似乎仍具有能发挥潜藏神圣力量的 古代种数码宝贝的遗传因子。"
  },
  {
    "number": "047",
    "name": "哈克兽",
    "cost": "5",
    "race": "资料",
    "skill": "五连闪 敌方单体物理土属性威力20 攻击5次 命中率80(治愈 云雾汽油弹III)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "滚球兽",
        "number": "007"
      }
    ],
    "nextItem": [
      {
        "name": "暴龙兽",
        "number": "090"
      },
      {
        "name": "大地暴龙兽",
        "number": "105"
      },
      {
        "name": "兹巴伊戈兽",
        "number": "110"
      },
      {
        "name": "巴欧哈克兽",
        "number": "123"
      },
      {
        "name": "白金大便兽",
        "number": "127"
      }
    ],
    "intro": "闪耀着冷白色光辉的小龙型数码宝贝。 自由随兴·讨厌束缚·热爱冒险的生存方式 应该是源自顽固兽的DNA吧。 即使是顽固兽赋予的严苛试炼·它都能泰然面对。 来自血统的杰出战斗天分·加上负责监督它的 修女兽姊妹的锻鍊·即使敌人是完全体· 它都能和敌人平分秋色。 擅长能活用它灵敏特性的近身战· 必杀技是以强韧爪子撕裂敌人的『五连闪。。 梦想成为像顽固兽样的“皇家骑士”。"
  },
  {
    "number": "048",
    "name": "巴鲁兽",
    "cost": "5",
    "race": "资料",
    "skill": "毒蔓藤 敌方单体物理木属性威力65 10%中毒(新月之叶I 反剧毒)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "种子兽",
        "number": "008"
      }
    ],
    "nextItem": [
      {
        "name": "朽木兽",
        "number": "074"
      },
      {
        "name": "古加兽",
        "number": "093"
      },
      {
        "name": "向日葵兽",
        "number": "102"
      },
      {
        "name": "泥熊兽",
        "number": "113"
      },
      {
        "name": "仙人掌兽",
        "number": "118"
      }
    ],
    "intro": "头上盛开着热带花朵的植物型数码宝贝。 由种子兽朝爬虫类进化·但由于外表与特性· 将其归类为植物型的稀有类型。 白天会伸展花朵和叶子外形的手臂·行光合作用。 平时会将像根样的脚埋入土壤中吸收养分， 但也能够行走。 头上的花朵·在高兴或开心时·会散发甜美的香气； 而当它生气或察觉到危险时·则会散发出 连大型数码宝贝都会落荒而逃的强烈臭味。 必杀技是以带有强烈毒性的蔓藤"
  },
  {
    "number": "049",
    "name": "小恶魔兽",
    "cost": "4",
    "race": "病毒",
    "skill": "小恶魔飞镖 敌方全体物理暗属性威力20 吸取5%HP(混乱鬼火 攻击破坏)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "指爪兽",
        "number": "010"
      }
    ],
    "nextItem": [
      {
        "name": "猛鬼兽",
        "number": "124"
      },
      {
        "name": "恶魔兽",
        "number": "116"
      },
      {
        "name": "九尾狐兽",
        "number": "087"
      },
      {
        "name": "魔蛹兽",
        "number": "089"
      },
      {
        "name": "冰恶魔兽",
        "number": "065"
      }
    ],
    "intro": "拥有蝙蝠外表的小型使魔数码宝贝， 为恶魔兽和吸血魔兽等高级数码宝贝的使魔。 但据说它就是唆使原为天使系数码宝贝的 恶魔兽堕入黑暗面的始作俑者。 虽然攻击力不强·但满脑子坏主意·到处为非作歹。 喜爱黑暗·大多数时候都跟在高级数码宝贝身旁， 0 少有见它单独出现的情形。 必杀技是掷出巨大的注射器· 从敌人身上吸血的「小恶魔飞镖s。"
  },
  {
    "number": "050",
    "name": "比丘兽",
    "cost": "4",
    "race": "疫苗",
    "skill": "魔法火焰 敌方单体魔法火属性威力55 10%自身INT+10%(音速空洞I 智能填充)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "比高兽",
        "number": "014"
      }
    ],
    "nextItem": [
      {
        "name": "亚古拉兽",
        "number": "067"
      },
      {
        "name": "飞龙兽",
        "number": "075"
      },
      {
        "name": "比多兽",
        "number": "082"
      },
      {
        "name": "九尾狐兽",
        "number": "087"
      },
      {
        "name": "巴多拉兽",
        "number": "122"
      }
    ],
    "intro": "翅膀部分如同手臂般发达的雏鸟型数码宝贝。 虽然能灵活使用翅膀抓握物体· 但也因此不擅长飞行。 平时在陆地上生活·然而旦遭遇危险· 便会飞上天空逃走。但它的飞行能力和 巴达兽相去不远·将巴达兽视为劲敌。 梦想是将来成为可随意在天空翱翔的巴多拉兽· 似乎不想成为无法飞行的巨鸡兽。 个性方面·有着旺盛的好奇心· 喜欢啄种子兽的头部。"
  },
  {
    "number": "051",
    "name": "夜鹰兽",
    "cost": "5",
    "race": "疫苗",
    "skill": "手里里剑 敌方全体物理风属性威力35(速度填充 反麻痹)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "迪哥兽",
        "number": "011"
      }
    ],
    "nextItem": [
      {
        "name": "飞虫兽",
        "number": "108"
      },
      {
        "name": "V仔兽EX",
        "number": "076"
      },
      {
        "name": "亚古拉兽",
        "number": "067"
      },
      {
        "name": "锐啄兽",
        "number": "130"
      }
    ],
    "intro": "能自由在天空翱翔·翅膀发达的鸟型数码宝贝。 即使能飞行·但似乎仍旧坚持 像忍者般乘着大型风筝从天而降。 必杀技是使用它坚硬羽毛製成的十字手裡剑· 不断投向敌人的『手里里剑』。"
  },
  {
    "number": "052",
    "name": "幻蜂兽",
    "cost": "4",
    "race": "病毒",
    "skill": "齿轮刺针 敌方单体物理雷属性威力25 攻击3次(奈米机械破坏I 正极锁链)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "种子兽",
        "number": "008"
      }
    ],
    "nextItem": [
      {
        "name": "守卫兽(金)",
        "number": "080"
      },
      {
        "name": "飞虫兽",
        "number": "108"
      },
      {
        "name": "猛禽龙兽",
        "number": "135"
      },
      {
        "name": "雀蜂兽",
        "number": "140"
      },
      {
        "name": "仙人掌兽",
        "number": "118"
      }
    ],
    "intro": "隶属于神秘的“空中秘蜜基地” 「皇家基地」的 昆虫型数码宝贝。与其他昆虫型数码宝贝相比， 生活方式十分独特·性格十分活泼·力量强大的 勤奋工作能手·和巴鲁兽及百合兽等植物型数码 宝贝相当要好。基地经常是建筑中状态·由于他 们的任务·是将花与草木等区域上的资料当作材 料点滴带回·而被分类为病毒种·由于基地 有强大的数码宝贝守卫·无法靠近·使其建设目 的至今依然成谜。必杀技是连续射击小型针刺的 「齿轮刺针」。"
  },
  {
    "number": "053",
    "name": "V仔兽",
    "cost": "5",
    "race": "自由",
    "skill": "V仔头槌 敌方单体物理无属性威力75(重度强袭I 烈风利爪I)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "独角兽",
        "number": "009"
      }
    ],
    "nextItem": [
      {
        "name": "V仔兽EX",
        "number": "076"
      },
      {
        "name": "强袭龙兽",
        "number": "109"
      },
      {
        "name": "V龙兽",
        "number": "125"
      },
      {
        "name": "野狼兽",
        "number": "073"
      },
      {
        "name": "烈焰兽",
        "number": "323"
      }
    ],
    "intro": "新发现的新种数码宝贝。 在数码世界创世纪时期繁荣时的种族后裔· 能够利用装甲进行“拟似进化”的「装甲进化」。 当中又属V仔兽为优秀的战斗种族， 拥有神秘的力量， 透过装甲进化·能发挥爆炸性的能力。 个性淘气而喜欢恶作剧· 但也有正义感强烈的面。 必杀技是猛力用头衝撞敌人的『√仔头槌』。"
  },
  {
    "number": "054",
    "name": "小狗兽",
    "cost": "4",
    "race": "疫苗",
    "skill": "小狗怒吼 敌方单体光属性中威力INT贯穿攻击 10%麻痹(神圣之光I 治愈)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "猫猫兽",
        "number": "012"
      }
    ],
    "nextItem": [
      {
        "name": "冰巫师兽",
        "number": "111"
      },
      {
        "name": "迪路兽",
        "number": "115"
      },
      {
        "name": "巴欧哈克兽",
        "number": "123"
      },
      {
        "name": "V龙兽",
        "number": "125"
      },
      {
        "name": "镰鼬兽",
        "number": "139"
      }
    ],
    "intro": "特徵是下垂双耳的神圣系数码宝贝幼兽。 由于还年幼·因此无法发挥它神圣的力量 也还未察觉自己的使命。 因此它的秉性还不安定·可能为善也可能为恶。 但相信总有天·身为神圣系数码宝贝的小狗兽， 将会察觉它作为「病毒剋星」的使命。 此外·小狗兽是数码宝贝研究者们 製造的实验性数码宝贝· 乃模仿人类身边宠物製造而成， 因此有着和现实动物相近的外表。"
  },
  {
    "number": "055",
    "name": "比特兽",
    "cost": "4",
    "race": "病毒",
    "skill": "麻痹电击 敌方单体魔法雷属性威力55 10%麻痹(寒冰之箭I 反麻痹)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "布加兽",
        "number": "015"
      }
    ],
    "nextItem": [
      {
        "name": "飞龙兽",
        "number": "075"
      },
      {
        "name": "贝壳鼻涕兽",
        "number": "083"
      },
      {
        "name": "怪蛙兽",
        "number": "094"
      },
      {
        "name": "海龙兽",
        "number": "103"
      },
      {
        "name": "鼻涕兽",
        "number": "121"
      }
    ],
    "intro": "以四肢行走的两栖类型数码宝贝。"
  },
  {
    "number": "056",
    "name": "麻鹰兽",
    "cost": "5",
    "race": "自由",
    "skill": "羽毛回力镖 敌方单体风属性中威力DEF贯穿攻击(烈风利爪I 音速空洞I)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "迪哥兽",
        "number": "011"
      }
    ],
    "nextItem": [
      {
        "name": "亚古拉兽",
        "number": "067"
      },
      {
        "name": "飞龙兽",
        "number": "075"
      },
      {
        "name": "巴多拉兽",
        "number": "122"
      },
      {
        "name": "锐啄兽",
        "number": "130"
      },
      {
        "name": "火焰兽",
        "number": "131"
      }
    ],
    "intro": "非常有礼貌·总是沉着冷静的鸟型数码宝贝。 和V仔兽相同， 都是古代繁荣时的特殊种族之后裔。 能借助“装甲”的力量拟似进化成装甲体。 必杀技是将头部羽饰像迴力般使用的 『羽毛回力鳔』。"
  },
  {
    "number": "057",
    "name": "蘑菇兽",
    "cost": "4",
    "race": "病毒",
    "skill": "剧毒超蘑菇 敌方单体物理木属性威力60 各10%几率产生除即死以外的异常状态(剧毒陷阱 新月之叶I)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "比高兽",
        "number": "014"
      }
    ],
    "nextItem": [
      {
        "name": "朽木兽",
        "number": "074"
      },
      {
        "name": "向日葵兽",
        "number": "102"
      },
      {
        "name": "泥熊兽",
        "number": "113"
      },
      {
        "name": "鼻屎兽",
        "number": "129"
      }
    ],
    "intro": "毒菇型的小型植物数码宝贝。蘑菇状的身体 能引发各种症状·能製造出强大毒性的小型 蘑菇炸弹·遭到蘑菇炸弹攻击的人·会出 现笑个不停、身体麻瘦、记忆消失等各种症 状·性格非常坏心眼·喜欢欺负弱者·但也 有害羞怕生的面·总是藏住半边脸孔。必 杀技是起放出小型蘑菇炸弹的「剧毒超蘑 菇」。"
  },
  {
    "number": "058",
    "name": "单角龙兽",
    "cost": "4",
    "race": "疫苗",
    "skill": "冲击重拳 敌方单体物理无属性威力75(重度强袭I 攻击填充)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "独角兽",
        "number": "009"
      }
    ],
    "nextItem": [
      {
        "name": "魔蛹兽",
        "number": "089"
      },
      {
        "name": "核龙兽(蓝)",
        "number": "096"
      },
      {
        "name": "强袭龙兽",
        "number": "109"
      },
      {
        "name": "多路加兽",
        "number": "119"
      },
      {
        "name": "猛禽龙兽",
        "number": "135"
      }
    ],
    "intro": "双手有着蝙蝠般的小翅膀·却无法飞行的和小龙 型数码宝贝。性格相当粗暴·近乎儿暴·觉是 喜欢战斗的数码宝贝。在数码世界中·大部分的 争执的中心都有单角龙兽的存在·就连古加兽也 不得不服单角龙兽的缠人·必杀技「冲击重拳」 是用吓人的气势突击·用强大的爪子殴打敌人· 单纯简单的大绝招。"
  },
  {
    "number": "059",
    "name": "拉拉兽",
    "cost": "4",
    "race": "资料",
    "skill": "坚果射击 敌方单体物理木属性威力15 攻击2次(剧毒陷阱 反剧毒)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "种子兽",
        "number": "008"
      }
    ],
    "nextItem": [
      {
        "name": "向日葵兽",
        "number": "102"
      },
      {
        "name": "仙人掌兽",
        "number": "118"
      },
      {
        "name": "鼻屎兽",
        "number": "129"
      },
      {
        "name": "朽木兽",
        "number": "074"
      }
    ],
    "intro": "有着花蕾模样的植物型数码宝贝。 能旋转头部的叶片·轻飘飘地飞舞。 虽然面无表情·但相当讨人喜爱。 必杀技是射出坚硬果实的『坚果射击』 命中率意外地高。"
  },
  {
    "number": "060",
    "name": "光明兽",
    "cost": "1",
    "race": "疫苗",
    "skill": "宏伟十字架 敌方全体光属性中威力INT贯穿攻击(复活 神圣之光III 闪耀镭射II X灵气)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "迪哥兽",
        "number": "011"
      }
    ],
    "nextItem": [
      {
        "name": "天使兽",
        "number": "077"
      },
      {
        "name": "恶魔兽",
        "number": "116"
      }
    ],
    "intro": "相传降临在遥远的古代数码世界， 有着孩童外型的天使数码宝贝。 据说它在数码世界还处于混沌时现身， 为数码世界带来了秩序与和平。 然而·之后由于光明兽的“叛乱” ·数码世界 迎来了漫长的黑暗时期。虽然外表是孩童， 但却拥有凌驾完全体数码宝贝的力量与智慧。 据说现在光明兽的能力·分别由三大天使继承。 必杀技是将10颗超热光球， 呈行星直列十字形放出的『宏伟十字架』。"
  },
  {
    "number": "061",
    "name": "露娜兽",
    "cost": "5",
    "race": "资料",
    "skill": "泪珠射击 敌方单体魔法水属性威力65(治愈 偶像泡沫)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "猫猫兽",
        "number": "012"
      }
    ],
    "nextItem": [
      {
        "name": "血狼兽",
        "number": "101"
      },
      {
        "name": "迪路兽",
        "number": "115"
      },
      {
        "name": "雷克斯兽",
        "number": "138"
      },
      {
        "name": "修女兽天蓝",
        "number": "335"
      }
    ],
    "intro": "与月亮观测数据融合而生·有着兔子般样貌的哺 乳类型数码宝贝·大大的耳朵不管多远的声音都 能清楚听到·虽然胆小·但很亲人·容易寂寞。 必杀技是乍看之下很可爱·却用藕含黑暗力量的 爪子的抓击「月之爪」·和将力量集中在额头的 触角·向敌人放出漂亮水球的「浜珠射击」 ·另 外·还有旋转耳朵·放出肥皂漩涡捲住敌人的「 垂耳波」。"
  },
  {
    "number": "062",
    "name": "妖狐兽",
    "cost": "5",
    "race": "资料",
    "skill": "狐叶楔 敌方单体魔法木属性威力25(盖亚元素I 反混乱)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "种子兽",
        "number": "008"
      }
    ],
    "nextItem": [
      {
        "name": "朽木兽",
        "number": "074"
      },
      {
        "name": "加鲁鲁兽",
        "number": "085"
      },
      {
        "name": "九尾狐兽",
        "number": "087"
      },
      {
        "name": "黑迪路兽",
        "number": "128"
      },
      {
        "name": "兔爷兽",
        "number": "117"
      }
    ],
    "intro": "拥有金色狐狸外型的兽人型数码宝贝。"
  },
  {
    "number": "063",
    "name": "黑大耳兽",
    "cost": "4",
    "race": "资料",
    "skill": "爆裂寒冰 敌方单体魔法水属性威力60(雄伟巨石I 智能破坏)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "柏古兽",
        "number": "013"
      }
    ],
    "nextItem": [
      {
        "name": "巫师兽",
        "number": "072"
      },
      {
        "name": "加鲁哥兽",
        "number": "084"
      },
      {
        "name": "泥熊兽",
        "number": "113"
      },
      {
        "name": "恶魔兽",
        "number": "116"
      },
      {
        "name": "兔爷兽",
        "number": "117"
      }
    ],
    "intro": "非常珍贵的双胞胎数码宝贝的成长期阶段。 头部长有根角的是大耳兽， 有三根角的是黑大耳兽。 其生态系统充满谜团·从身体构造上来看· 可归类为兽系数码宝贝·但除此之外切不明。 大耳兽个性温吞·但十分有活力；相对地黑大耳兽 既爱哭又害怕寂寞·两者有着极端不同的个性。 虽然两者都让人无法联想它们是 身为“战斗种族”的数码宝贝·然而战斗之时· 会发挥从外观难以想像的力量。"
  },
  {
    "number": "064",
    "name": "虫虫兽",
    "cost": "4",
    "race": "自由",
    "skill": "粘性罗网 敌方单体物理木属性威力65 30%敌人SPD-10%(剧毒陷阱 速度破坏)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "比高兽",
        "number": "014"
      }
    ],
    "nextItem": [
      {
        "name": "冰恶魔兽",
        "number": "065"
      },
      {
        "name": "比多兽",
        "number": "082"
      },
      {
        "name": "古加兽",
        "number": "093"
      },
      {
        "name": "飞虫兽",
        "number": "108"
      },
      {
        "name": "雀蜂兽",
        "number": "140"
      }
    ],
    "intro": "个性胆小懦弱的幼虫型数码宝贝。 和V仔兽同样是古代种族的后裔· 能进行特殊的装甲进化·但单隻虫虫兽 十分弱小·终究敌不过大型的数码宝贝。 然而·经由装甲的力量进行装甲进化后· 将能发挥难以想像的强大力量。 此外·如同脆弱的幼虫成长为强大的成虫般· 据说虫虫兽终有日也能进化为 充满力量的成熟期数码宝贝。 可说是隐藏着未来可能性的数码宝贝。"
  },
  {
    "number": "065",
    "name": "冰恶魔兽",
    "cost": "8",
    "race": "病毒",
    "skill": "冰霜之爪 敌方单体水属性中威力DEF贯穿攻击(寒冰之箭II 精神耗竭 地狱粉碎I)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "小妖兽",
        "number": "022"
      },
      {
        "name": "小恶魔兽",
        "number": "049"
      },
      {
        "name": "虫虫兽",
        "number": "064"
      }
    ],
    "nextItem": [
      {
        "name": "吸血魔兽",
        "number": "147"
      },
      {
        "name": "祖利兽",
        "number": "165"
      },
      {
        "name": "达高兽",
        "number": "173"
      },
      {
        "name": "女恶魔兽",
        "number": "214"
      },
      {
        "name": "阿卡迪兽完全体",
        "number": "142"
      }
    ],
    "intro": "有着如寒冰般冷酷心肠的堕天使型数码宝贝。 据说是在数码宝贝中·心地格外残忍的 数码宝贝进化后的模样。擅长以话术欺骗敌人· ●小 会用冰之羽翼将敌人包覆·使其结冰。"
  },
  {
    "number": "066",
    "name": "冰石兽",
    "cost": "6",
    "race": "资料",
    "skill": "冰球炸弹 敌方单体物理水属性威力80 易暴击(寒冰之箭II 彗星重锤II 大海波浪I)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "陨石兽",
        "number": "145"
      },
      {
        "name": "哥玛兽",
        "number": "034"
      }
    ],
    "nextItem": [
      {
        "name": "陨石兽",
        "number": "145"
      },
      {
        "name": "邦加兽",
        "number": "185"
      },
      {
        "name": "祖顿兽",
        "number": "170"
      }
    ],
    "intro": "身体由冰组成的数码宝贝。到底是从顽石兽进化 而来·还是其变种·至今依然不明真相·持续进 行着相关研究。必杀技是投出坚硬凝结的冰之炸 弹冰球炸弹』。"
  },
  {
    "number": "067",
    "name": "亚古拉兽",
    "cost": "8",
    "race": "自由",
    "skill": "碎裂角 敌方单体物理风属性威力85 15%晕眩(烈风利爪II 音速空洞II 狂风暴雨I)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "比丘兽",
        "number": "050"
      },
      {
        "name": "夜鹰兽",
        "number": "051"
      },
      {
        "name": "麻鹰兽",
        "number": "056"
      }
    ],
    "nextItem": [
      {
        "name": "飞行V龙兽",
        "number": "150"
      },
      {
        "name": "伽偻达兽",
        "number": "154"
      },
      {
        "name": "人面战鹰兽",
        "number": "166"
      },
      {
        "name": "仙鹰兽",
        "number": "189"
      },
      {
        "name": "八咫鸦兽",
        "number": "208"
      }
    ],
    "intro": "头部长有2根巨大的角的巨乌型数码宝贝。 有“沙漠之巨惊”的称号·以音速在天空飞翔· 并拥有可从远方探查出敌人的眼力。 当它从遥远的高空上滑翔向敌人展开突击时， 头上的角可发挥莫大的威力。 鸟系数码宝贝大多性格暴， 但亚古拉兽却相当重视礼节， 会完全服从它所效忠的主人的命令· 必杀技是从高空向敌人突击的碎裂角。。"
  },
  {
    "number": "068",
    "name": "火神兽",
    "cost": "8",
    "race": "自由",
    "skill": "火龙烈焰拳 敌方单体物理火属性威力45 攻击2次(云雾汽油弹II 流星坠落I 加速增幅器)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "亚古兽",
        "number": "018"
      },
      {
        "name": "基尔兽",
        "number": "029"
      }
    ],
    "nextItem": [
      {
        "name": "炎龙兽",
        "number": "149"
      },
      {
        "name": "死神火焰兽",
        "number": "177"
      },
      {
        "name": "斗牛士兽",
        "number": "197"
      },
      {
        "name": "进升暴龙兽",
        "number": "209"
      }
    ],
    "intro": "寄宿着传说中的十斗士之力·拥有火焰能力的数 码宝贝。由于「数码核」被神圣的灵魂火焰所包 围·而可自在操作火焰·是网路防絮「防火牆」 的化身·也是守护神。由于性格容易衝动·能够 看到他用瑜珈呼吸磨练精神的努力武者的面， 说话口气也像是古风的拳法家。以东方武术进行 战斗·用集中气的要领·凝聚火焰在身上的处 来提升攻击力。必杀技是用火嵌包围的拳头不断 放出火龙的「火龙烈焰拳」。"
  },
  {
    "number": "069",
    "name": "阿卡迪兽成熟期",
    "cost": "8",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "race": "病毒",
    "skill": "监禁之拳 敌方单体物理暗属性威力20 攻击3~5次 吸取30%HP(破坏加农II 重度强袭II 交叉拳)",
    "preItem": [
      {
        "name": "阿卡迪兽成长期",
        "number": "020"
      },
      {
        "name": "哈哈兽",
        "number": "031"
      },
      {
        "name": "德古兽",
        "number": "042"
      }
    ],
    "nextItem": [
      {
        "name": "阿卡迪兽完全体",
        "number": "142"
      },
      {
        "name": "地狱使者兽",
        "number": "146"
      },
      {
        "name": "丧尸撒旦兽",
        "number": "169"
      }
    ],
    "intro": "以各种数码宝贝的资料为基础·由人工製造·受 咒的数码宝贝。有吸收对手的资料来成长进化 的性质·但无法判断是否拥有自我。详细不明， 目前正进行调查。必杀技是将对手的资料从程式 等级进行破坏的「监禁之拳」 ·与夺取对手的组 成资料·化为自身的「强夺长鞭」。"
  },
  {
    "number": "070",
    "name": "战甲兽",
    "cost": "6",
    "race": "自由",
    "skill": "尾巴锤击 敌方单体物理土属性威力85 15%晕眩(雄伟巨石I 反晕眩 地牛翻身I)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "穿山兽",
        "number": "021"
      },
      {
        "name": "矿石兽",
        "number": "032"
      },
      {
        "name": "哥玛兽",
        "number": "034"
      }
    ],
    "nextItem": [
      {
        "name": "陨石兽",
        "number": "145"
      },
      {
        "name": "地龙兽",
        "number": "159"
      },
      {
        "name": "古神兽",
        "number": "164"
      },
      {
        "name": "丧尸暴龙兽",
        "number": "168"
      },
      {
        "name": "神圣天使兽",
        "number": "195"
      }
    ],
    "intro": "全身覆满硬质化表皮的龙型数码宝贝。 表皮不仅硬质化·同时身上满布着 硬质的凸出物·使它的衝撞攻击具有 无比的破坏力。 基本上是草食系数码宝贝·因此并不兜恶； 但它的个性十分勇敢·绝不流于懦弱。 必杀技是以尾巴末端的铁球， 重重捶打敌人的『尾巴锤击』。 受到此招式攻击的敌人· 全身骨骼将被破坏至粉碎。"
  },
  {
    "number": "071",
    "name": "海狮兽",
    "cost": "8",
    "race": "疫苗",
    "skill": "鱼叉火神炮 敌方单体物理火属性威力90 必中(寒冰之箭II 大海波浪I 治愈)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "哥玛兽",
        "number": "034"
      },
      {
        "name": "虾蛄兽",
        "number": "035"
      },
      {
        "name": "大耳兽",
        "number": "039"
      }
    ],
    "nextItem": [
      {
        "name": "三角龙兽",
        "number": "180"
      },
      {
        "name": "祖顿兽",
        "number": "170"
      },
      {
        "name": "巨鲸兽",
        "number": "194"
      },
      {
        "name": "音速伽奥伽兽",
        "number": "198"
      }
    ],
    "intro": "北极探察基地的电脑发现的海兽数码宝贝。 厚实的毛皮和强壮的身躯· 赋予它适应极度寒冷地区的构造。 尖锐的角是由稀有金属之的「秘银」所构成· 毛皮下的体表皮肤也拥有同等的硬度。 脚尖的爪子·能够按照它的意志散发出高温。 因此它能够在冰上稳稳立足·但无法迅速移动。 战斗时会发出像狮子般威武的吼叫声威吓敌人。 必杀技是将可再生的角发射出去的『鱼叉火神炮。"
  },
  {
    "number": "072",
    "name": "巫师兽",
    "cost": "8",
    "race": "资料",
    "skill": "雷云闪光  敌方单体魔法雷属性威力75 10%麻痹(梦魇II 地狱粉碎I 音速空洞II)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "小妖兽",
        "number": "022"
      },
      {
        "name": "哈哈兽",
        "number": "031"
      },
      {
        "name": "黑大耳兽",
        "number": "063"
      }
    ],
    "nextItem": [
      {
        "name": "吸血魔兽",
        "number": "147"
      },
      {
        "name": "死神火焰兽",
        "number": "177"
      },
      {
        "name": "死神兽",
        "number": "190"
      },
      {
        "name": "贤者兽",
        "number": "217"
      }
    ],
    "intro": "来自其他次元的数码世界的高级魔人型数码宝贝。 精通火焰和大地的魔法(高阶程式语言) 在故乡的数码世界(Wit chelny) 以成为大魔导士为目标· 为了修行而来到此数码世界。 个性有点爱恶作剧·但也有容易害羞的面， 因此不肯露出真面目。 必杀技是呼唤雷云·不断施放强烈雷击的 『雷云闪光。。"
  },
  {
    "number": "073",
    "name": "野狼兽",
    "cost": "8",
    "race": "自由",
    "skill": "双重胜利者 敌方单体物理光属性威力90 易暴击(速度填充 神圣钩爪II 重度强袭II)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "加布兽",
        "number": "027"
      },
      {
        "name": "管狐兽",
        "number": "030"
      },
      {
        "name": "V仔兽",
        "number": "053"
      }
    ],
    "nextItem": [
      {
        "name": "银狼兽",
        "number": "155"
      },
      {
        "name": "骑士兽",
        "number": "182"
      },
      {
        "name": "兽人加鲁鲁",
        "number": "215"
      }
    ],
    "intro": "寄宿着传说中的十斗士之力·身体各处的淡紫组 件是封入神圣之光的圣紫水晶。由于神圣之光的 关係·只要保持正面心态·圣紫水晶便能维持强 大硬度·但但持有者有负面心态时·便会变得 脆弱。有着为自己坚信事物·不惜赌上生命的骑 士道精神·憎恶残虐无道。相当寡言·也不太与 他人有所关联·使大多人对其有冷漠的印象·但 是温柔的战士·必杀技是用两把光剑“光之胜利 者”连接·进行大量斩击的「双重胜利者」。"
  },
  {
    "number": "074",
    "name": "朽木兽",
    "cost": "6",
    "race": "病毒",
    "skill": "吸命树枝 敌方单体物理木属性威力75 吸取20%HP(盖亚元素II 新月之叶II 力量能源II)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "巴鲁兽",
        "number": "048"
      },
      {
        "name": "蘑菇兽",
        "number": "057"
      },
      {
        "name": "拉拉兽",
        "number": "059"
      },
      {
        "name": "妖狐兽",
        "number": "062"
      }
    ],
    "nextItem": [
      {
        "name": "祖利兽",
        "number": "165"
      },
      {
        "name": "南瓜兽",
        "number": "187"
      },
      {
        "name": "祭师兽",
        "number": "172"
      }
    ],
    "intro": "外表有如枯萎大树般的植物型数码宝贝。 平时会伪装成普通的树木·捕捉路过的 数码宝贝·吸收它们的能源维生。 此外·它也能用像树根般的脚来移动。 个性残暴·旦生气就会不停地发动攻击。 由于有着坚硬的树干·因此防絮力极高； 但却很怕火焰·对火焰兽和巴多拉兽等 火焰系数码宝贝威到相当棘手·非常敌视它们。 必杀技是伸出树枝状的手臂， 刺向敌人吸取其能源的『吸命树枝：。"
  },
  {
    "number": "075",
    "name": "飞龙兽",
    "cost": "6",
    "race": "疫苗",
    "skill": "旋针 敌方全体物理风属性威力45(音速空洞II 狂风暴雨I 云雾汽油弹II)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "比丘兽",
        "number": "050"
      },
      {
        "name": "麻鹰兽",
        "number": "056"
      },
      {
        "name": "比特兽",
        "number": "055"
      }
    ],
    "nextItem": [
      {
        "name": "翼龙兽",
        "number": "148"
      },
      {
        "name": "超海龙兽",
        "number": "200"
      },
      {
        "name": "超蛇龙兽",
        "number": "201"
      },
      {
        "name": "机械暴龙兽",
        "number": "203"
      }
    ],
    "intro": "长有巨大翅膀的幻兽型数码宝贝。是非常珍贵的 怪兽·被认为是接近神的存在。擅长进行空中攻 击·咆哮会唤来暴风雨·振翅会引发巨大的龙捲 风·性格虽然非常儿暴·却有着高度的智慧。不 过·不可能被普通的驯兽师所驱使。必杀技是拍 打巨大翅膀·产生锋利的真空刀刃「旋针」。"
  },
  {
    "number": "076",
    "name": "V仔兽EX",
    "cost": "8",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "race": "自由",
    "skill": "X光线 敌方单体物理光属性威力95(重度强袭II 马赫突击I 神圣之光II)",
    "preItem": [
      {
        "name": "巴达兽",
        "number": "046"
      },
      {
        "name": "夜鹰兽",
        "number": "051"
      },
      {
        "name": "V仔兽",
        "number": "053"
      }
    ],
    "nextItem": [
      {
        "name": "翼龙兽",
        "number": "148"
      },
      {
        "name": "恐蜂兽",
        "number": "175"
      },
      {
        "name": "机甲龙兽",
        "number": "184"
      },
      {
        "name": "神圣天使兽",
        "number": "195"
      },
      {
        "name": "进升暴龙兽",
        "number": "209"
      }
    ],
    "intro": "V仔兽获得原本的力量·进化而成的 成熟期幻龙型数码宝贝。 据说V仔兽EX是V龙兽的原种· 衍生出的种数码宝贝即为V龙兽。 以发达的腕力和脚力使出的攻击十分犀利， 能够将山般的岩石破坏至毫无痕迹。 虽然因为它所拥有的破坏力而为人所畏惧， 但其实它非常有正义感， 不会肆意使用它的力量。 必杀技是从胸口的X型记号发射能量波的『X光线a。"
  },
  {
    "number": "077",
    "name": "天使兽",
    "cost": "8",
    "race": "疫苗",
    "skill": "天堂之拳 敌方单体物理光属性威力80 10%自身ATK或INT+10%(神圣之光II X治愈 闪耀镭射I)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "管狐兽",
        "number": "030"
      },
      {
        "name": "巴达兽",
        "number": "046"
      },
      {
        "name": "光明兽",
        "number": "060"
      }
    ],
    "nextItem": [
      {
        "name": "伽偻达兽",
        "number": "154"
      },
      {
        "name": "古神兽",
        "number": "164"
      },
      {
        "name": "救星哈克兽",
        "number": "171"
      },
      {
        "name": "仙鹰兽",
        "number": "189"
      },
      {
        "name": "神圣天使兽",
        "number": "195"
      }
    ],
    "intro": "长有6片光辉闪耀的翅膀· 身着神圣纯白衣裳的天使数码宝贝。 是完全善良的存在·拥有带来幸福的数码宝贝之称。 但对于邪恶极度冷酷·直到消灭对方为止· 都不会停止攻击。 传说在数码世界数次遭遇危机时· 都由它率领同种族的数码宝贝降临。 堕落至黑暗的数码宝贝· 原先也和它是同种族的数码宝贝。 必杀技是以闪耀金色光辉的拳头攻击敌人的"
  },
  {
    "number": "078",
    "name": "奥加兽",
    "cost": "8",
    "race": "病毒",
    "skill": "霸王拳 敌方单体物理暗属性威力90(彗星重锤II 暴击填充 破坏加农II)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "小妖兽",
        "number": "022"
      },
      {
        "name": "伽奥兽",
        "number": "025"
      },
      {
        "name": "野人兽",
        "number": "033"
      }
    ],
    "nextItem": [
      {
        "name": "丧尸撒旦兽",
        "number": "169"
      },
      {
        "name": "蛋蛋兽",
        "number": "176"
      },
      {
        "name": "死神火焰兽",
        "number": "177"
      },
      {
        "name": "兽人加鲁鲁",
        "number": "215"
      }
    ],
    "intro": "外表如同在东方传说中出场的「鬼怪」的数码宝贝。 由那可怕的发达肌肉所发出的攻击· 具有无与伦比的破坏力。 它们虽然有高度智慧·但个性暴躁· 将「愤怒」作为原动力·竭尽所能地製造破坏。 非常好战·即使遇上战斗力远胜自身的敌人· 也会果敢地与其对战· 因此有“数码宝贝狩猎者”的称号。 右手上拿着的骨製棍棒， 是它打倒丧尸暴龙兽的战利品。"
  },
  {
    "number": "079",
    "name": "守卫兽",
    "cost": "6",
    "race": "病毒",
    "skill": "毁灭榴弹炮 敌方全体物理火属性威力40 必中(奈米机械破坏II 守备填充 天国闪电II)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "积木亚古兽",
        "number": "041"
      },
      {
        "name": "多路兽",
        "number": "044"
      },
      {
        "name": "齿轮兽",
        "number": "045"
      }
    ],
    "nextItem": [
      {
        "name": "安杜路兽",
        "number": "144"
      },
      {
        "name": "捕捉豆豆兽",
        "number": "157"
      },
      {
        "name": "格斗狮子兽",
        "number": "160"
      },
      {
        "name": "分子兽",
        "number": "183"
      },
      {
        "name": "钢铁豆豆兽",
        "number": "206"
      }
    ],
    "intro": "守护电脑网路的防絮牆的机械型数码宝贝。 原本是和「网路守斗员」的炮弹兽 同击退非法入侵网路防絮牆的数码宝贝； 但它铜牆铁壁般的防架能力· 受到邪恶骇客的观觎·使它威染电脑病毒后， 利用它来保护自己不受疫苗属性的正义集团的攻击。 基本上守卫兽只具备「防絮」的程式命令· 因此即使立场改变·就防止侵入者这点而言· 也没有太大的问题。 必杀技是即使追到天涯海角，"
  },
  {
    "number": "080",
    "name": "守卫兽(金)",
    "cost": "6",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "race": "自由",
    "skill": "毁灭榴弹炮 敌方全体物理火属性威力25 攻击2次 易暴击(天国闪电II 智能填充 闪电坠击I)",
    "preItem": [
      {
        "name": "积木亚古兽",
        "number": "041"
      },
      {
        "name": "太阳兽",
        "number": "037"
      },
      {
        "name": "幻蜂兽",
        "number": "052"
      }
    ],
    "nextItem": [
      {
        "name": "安杜路兽",
        "number": "144"
      },
      {
        "name": "黄金剑士兽",
        "number": "161"
      },
      {
        "name": "杜兰兽",
        "number": "178"
      },
      {
        "name": "拉比兽(盔甲)",
        "number": "325"
      },
      {
        "name": "金甲龙兽",
        "number": "324"
      }
    ],
    "intro": "守卫数码合金矿山的守卫兽·为了抵抗变本加厉 的非法採掘者的强烈袭击而变化的样貌。守卫兽 的装甲·据说是吸取了漂浮在空中的数码合金粉 尘资料。其装甲比般的守卫兽有更高耐久性· 必杀技「毁灭榴弹孢」也成功提升了些许力量。 但也因此·装甲重量提升·使得整体的动作变得 迟钝。"
  },
  {
    "number": "081",
    "name": "伽奥伽兽",
    "cost": "8",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "race": "资料",
    "skill": "螺旋吹袭 敌方单体物理风属性威力90(音速空洞II 狂风暴雨I 寒冰之箭II)",
    "preItem": [
      {
        "name": "伽奥兽",
        "number": "025"
      },
      {
        "name": "加支兽",
        "number": "026"
      },
      {
        "name": "野人兽",
        "number": "033"
      }
    ],
    "nextItem": [
      {
        "name": "格斗狮子兽",
        "number": "160"
      },
      {
        "name": "音速伽奥伽兽",
        "number": "198"
      },
      {
        "name": "兽人加鲁鲁",
        "number": "215"
      }
    ],
    "intro": "伽奥兽体格变大·原本以手套保护的 爪子彻底成长的兽型数码宝贝。 虽然是四足动物·但因脚力强韧， 因此能够像熊般站立攻击。 必杀技是口气从口中释放 螺旋状强风的『螺旋吹袭』。"
  },
  {
    "number": "082",
    "name": "比多兽",
    "cost": "6",
    "race": "疫苗",
    "skill": "百万爆破 敌方单体魔法雷属性威力80(新月之叶II 智能填充 天国闪电II)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "甲虫兽",
        "number": "040"
      },
      {
        "name": "比丘兽",
        "number": "050"
      },
      {
        "name": "虫虫兽",
        "number": "064"
      }
    ],
    "nextItem": [
      {
        "name": "超比多兽",
        "number": "141"
      },
      {
        "name": "祖利兽",
        "number": "165"
      },
      {
        "name": "丁香兽",
        "number": "210"
      }
    ],
    "intro": "在新发现的数码宝贝中 相当特异的昆虫型数码宝贝。 虽然不清楚它是如何进化为昆虫型的· 但它兼具蚂蚁般的力量· 以及甲虫所拥有的防絮能力。 个性彰显了昆虫的本性·只具有生存的本能· 几乎不具备智能。会毫不留情地攻击 处于敌对关係的病毒属性数码宝贝。 头部呈现金属化·以铜牆铁壁般的防絮力为傲。 必杀技是「百万爆破：。"
  },
  {
    "number": "083",
    "name": "贝壳鼻涕兽",
    "cost": "6",
    "race": "病毒",
    "skill": "熟成大便 敌方单体物理土属性威力75 30%敌人INT-10%(偶像泡沫 守备破坏 守备填充 )",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "蝌蚪兽",
        "number": "024"
      },
      {
        "name": "虾蛄兽",
        "number": "035"
      },
      {
        "name": "比特兽",
        "number": "055"
      }
    ],
    "nextItem": [
      {
        "name": "黑帝鼻涕兽",
        "number": "191"
      },
      {
        "name": "超海龙兽",
        "number": "200"
      },
      {
        "name": "怪蛙皇",
        "number": "179"
      }
    ],
    "intro": "鼻涕兽为了保护自身·将运用智慧所找到的 壳背在身上·所形成的甲壳类型数码宝贝。 因此虽然比鼻涕兽来得稍微聪明点· 但个性也变得胆小·只要有任何风吹草动· 就会吓得躲进壳裡。 当它箱在壳裡的时候·防絮力将变得非常高· 无论被践踏或被踢飞·都能安然无恙。 必杀技是将储存在壳裡的大便大量投掷出去的 『熟成大便：。"
  },
  {
    "number": "084",
    "name": "加鲁哥兽",
    "cost": "6",
    "race": "疫苗",
    "skill": "达达勾拳 敌方单体物理无属性威力90 10%晕眩(麻痹电网 闪电坠击I 马赫突击I)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "伽奥兽",
        "number": "025"
      },
      {
        "name": "大耳兽",
        "number": "039"
      },
      {
        "name": "黑大耳兽",
        "number": "063"
      },
      {
        "name": "修女兽雪白",
        "number": "333"
      }
    ],
    "nextItem": [
      {
        "name": "大古拉兽",
        "number": "202"
      },
      {
        "name": "玉兔兽",
        "number": "143"
      },
      {
        "name": "拉比兽",
        "number": "211"
      }
    ],
    "intro": "由大耳兽进化而成的兽人型数码宝贝， 同时也是擅长狩猎的猎人数码宝贝。 和外表相反·有着敏捷的动作· 能够施展准确无比的攻击打倒敌人。 脚力强劲·能够飞上高空·张开双耳在空中滑行。 平时个性开朗·然而也有旦惹他生气· 就让人束手无策的面。 爱穿的牛仔裤「D-VI'S503xx」是十分讲究的单品。 必杀技是入敌人怀中·用嵌有格林机枪的手臂 从下而上挥出的达达勾拳』。"
  },
  {
    "number": "085",
    "name": "加鲁鲁兽",
    "cost": "8",
    "race": "疫苗",
    "skill": "妖狐火焰  敌方单体物理火属性威力85 10%自身SPD+10%(速度填充 雄伟巨石II 疾速逃脱)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "艾力兽",
        "number": "023"
      },
      {
        "name": "加布兽",
        "number": "027"
      },
      {
        "name": "妖狐兽",
        "number": "062"
      }
    ],
    "nextItem": [
      {
        "name": "多路龙兽",
        "number": "181"
      },
      {
        "name": "邦加兽",
        "number": "185"
      },
      {
        "name": "兽人加鲁鲁",
        "number": "215"
      },
      {
        "name": "祖顿兽",
        "number": "170"
      }
    ],
    "intro": "全身为蓝、银白色的毛皮覆盖， 有着狼之外表的兽型数码宝贝。 它的体毛有如被称为稀有金属的「秘银」般坚硬· 从屑膀伸出的刀刃无比锐利· 能将接触到的事物刀两断。 有着在极寒之地锻鍊出来的肌肉· 以及强烈的斗争本能· 具有肉食兽的敏捷性·以及确实捕获猎物的精准性， 是受到其他数码宝贝畏惧的存在。 但它拥有高度的智能"
  },
  {
    "number": "086",
    "name": "黑加鲁鲁兽",
    "cost": "8",
    "race": "病毒",
    "skill": "冰结之牙 敌方单体物理水属性威力85 10%自身SPD+10%(速度填充 雄伟巨石II 敏捷填充)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "加布兽(黑)",
        "number": "028"
      },
      {
        "name": "艾力兽",
        "number": "023"
      },
      {
        "name": "加支兽",
        "number": "026"
      }
    ],
    "nextItem": [
      {
        "name": "熊猫兽",
        "number": "186"
      },
      {
        "name": "蓝色火焰兽",
        "number": "192"
      },
      {
        "name": "音速伽奥伽兽",
        "number": "198"
      },
      {
        "name": "黑兽人加鲁鲁",
        "number": "216"
      }
    ],
    "intro": "病毒种的加鲁鲁兽。 从肩膀延伸的尖锐刀刃· 能将接触到的事物全部撕裂。 喜欢蒐集骨头·会将骨头埋人地底· 但似乎经常被喜爱恶作剧的鑽地兽偷偷拿走。  "
  },
  {
    "number": "087",
    "name": "九尾狐兽",
    "cost": "8",
    "race": "资料",
    "skill": "鬼火玉 敌方全体魔法火属性威力30(爆裂火焰II 混乱鬼火 智能填充)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "小恶魔兽",
        "number": "049"
      },
      {
        "name": "比丘兽",
        "number": "050"
      },
      {
        "name": "妖狐兽",
        "number": "062"
      }
    ],
    "nextItem": [
      {
        "name": "女恶魔兽",
        "number": "214"
      },
      {
        "name": "熊仔兽",
        "number": "207"
      },
      {
        "name": "祭师兽",
        "number": "172"
      }
    ],
    "intro": "外观为长有九条尾巴的巨大狐狸之 妖兽型数码宝贝。 以招致破坏与毁灭的妖兽形象为人所惧， 但在古代则被视为现身于承平之世的使者 而受到崇拜。 据说能力特别杰出·累积无数经验的妖狐兽， 即可进化为九尾狐兽。 虽然本身攻击力并不强·但拥有强大的精神力· 擅长使用“术系”的技能。 据说能以燃烧着熊熊蓝火的四肢在天空奔驰·"
  },
  {
    "number": "088",
    "name": "古拉兽",
    "cost": "8",
    "race": "病毒",
    "skill": "排射火焰 敌方单体物理火属性威力85 10%自身ATK+10%(云雾汽油弹II 彗星重锤II 正极锁链)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "亚古兽(黑)",
        "number": "019"
      },
      {
        "name": "基尔兽",
        "number": "029"
      },
      {
        "name": "野人兽",
        "number": "033"
      }
    ],
    "nextItem": [
      {
        "name": "千兆龙兽",
        "number": "156"
      },
      {
        "name": "大古拉兽",
        "number": "202"
      },
      {
        "name": "机械暴龙兽",
        "number": "203"
      },
      {
        "name": "钢铁巨龙兽",
        "number": "205"
      },
      {
        "name": "炎龙兽",
        "number": "149"
      }
    ],
    "intro": "有「深红的魔龙」之称的魔龙型数码宝贝。 已完全褪去身为基尔兽时的青涩· 进化为更具野性而凶暴的数码宝贝。 此外·虽然是病毒种的数码宝贝· 但会忠实地跟随主人·因此依据驯兽师的 培育方式·也有可能为了正义而战。"
  },
  {
    "number": "089",
    "name": "魔蛹兽",
    "cost": "8",
    "race": "自由",
    "skill": "资料粉碎者 敌方单体物理暗属性威力90 5%即死(破坏加农II 奈米机械破坏II 守备破坏)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "加支兽",
        "number": "026"
      },
      {
        "name": "哈哈兽",
        "number": "031"
      },
      {
        "name": "小恶魔兽",
        "number": "049"
      },
      {
        "name": "单角龙兽",
        "number": "058"
      },
      {
        "name": "阿卡迪兽成长期",
        "number": "020"
      }
    ],
    "nextItem": [
      {
        "name": "地狱使者兽",
        "number": "146"
      },
      {
        "name": "电子龙兽",
        "number": "163"
      },
      {
        "name": "祭师兽",
        "number": "172"
      },
      {
        "name": "阿卡迪兽完全体",
        "number": "142"
      }
    ],
    "intro": "外观像蛹样的成熟期数码宝贝。 是成长期的哈哈兽为了进化为更强的数码宝贝· 因此暂时化为蛹般的状态以储存能源。 由于变成蛹·因此完全无法移动； 然而有着坚硬的外皮保护， 也能从背部伸出触手攻击敌人。 依据情况·可跳过成熟期进化为完全体· 但先进化为魔蛹兽·才能够进化成更强大的完全体。 必杀技是以背部伸出的触手· 破坏敌人构成资料的「资料粉碎者』。"
  },
  {
    "number": "090",
    "name": "暴龙兽",
    "cost": "8",
    "race": "疫苗",
    "skill": "超级火焰 敌方单体物理火属性威力95(云雾汽油弹II 重度强袭II 加速增幅器)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "亚古兽",
        "number": "018"
      },
      {
        "name": "积木亚古兽",
        "number": "041"
      },
      {
        "name": "哈克兽",
        "number": "047"
      }
    ],
    "nextItem": [
      {
        "name": "机械暴龙兽",
        "number": "203"
      },
      {
        "name": "机械暴龙兽(蓝)",
        "number": "204"
      },
      {
        "name": "超蛇龙兽",
        "number": "201"
      },
      {
        "name": "丧尸暴龙兽",
        "number": "168"
      }
    ],
    "intro": "头部有层硬化的皮肤·彷彿甲虫的壳覆盖的 恐龙型数码宝贝。 尖锐的爪子·巨大的角·全身上下都像凶器般， 是非常具攻击性的数码宝贝。 然而·它具有高度的智能，如果能驯服它， 恐怕再难以找到比它更强的数码宝贝了。 必杀技『超级火焰：是从口中吐出超高热的火焰， 将切焚烧殆尽。"
  },
  {
    "number": "091",
    "name": "暴龙兽(蓝)",
    "cost": "8",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "race": "病毒",
    "skill": "位元火炎 敌方单体物理火属性威力30 攻击3次(云雾汽油弹II 流星坠落I 命中填充)",
    "preItem": [
      {
        "name": "亚古兽(黑)",
        "number": "019"
      },
      {
        "name": "基尔兽",
        "number": "029"
      },
      {
        "name": "野人兽",
        "number": "033"
      }
    ],
    "nextItem": [
      {
        "name": "三角龙兽",
        "number": "180"
      },
      {
        "name": "多路龙兽",
        "number": "181"
      },
      {
        "name": "骑士兽",
        "number": "182"
      },
      {
        "name": "机械暴龙兽(蓝)",
        "number": "204"
      }
    ],
    "intro": "有着蓝黑色身体的病毒种暴龙兽。 比暴龙兽更加儿暴·可称为野生的暴龙兽。 但它十分聪明·不会独来独往， 甚至会和同伴互相配合。"
  },
  {
    "number": "092",
    "name": "时钟兽",
    "cost": "6",
    "race": "资料",
    "skill": "超时空破碎 敌方单体HP-150 30%敌人SPD-10%(天国闪电II 治愈 偶像泡沫)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "矿石兽",
        "number": "032"
      },
      {
        "name": "积木亚古兽",
        "number": "041"
      },
      {
        "name": "齿轮兽",
        "number": "045"
      },
      {
        "name": "太阳兽",
        "number": "037"
      }
    ],
    "nextItem": [
      {
        "name": "安杜路兽",
        "number": "144"
      },
      {
        "name": "骑士兽",
        "number": "182"
      },
      {
        "name": "分子兽",
        "number": "183"
      },
      {
        "name": "贤者兽",
        "number": "217"
      }
    ],
    "intro": "职掌电脑的时间·是时间的守护者。 负责管理电脑和网路的所有“时间”与“空间” 能够在1900~1999年的区段， 随意让时间前进或倒流。 由于拥有极端危险而可怕的能力· 因此常保中立的立场· 不介入疫苗种与病毒种之间的粉争。 12 为此·据说当这项平衡倾向某边时， 就是数码世界崩溃的时候。 6 必杀技是破坏敌人体内流动“时间”的"
  },
  {
    "number": "093",
    "name": "古加兽",
    "cost": "6",
    "race": "病毒",
    "skill": "剪刀臂 敌方单体无属性中威力DEF贯穿攻击(新月之叶II 破坏加农II 狂风暴雨I)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "甲虫兽",
        "number": "040"
      },
      {
        "name": "巴鲁兽",
        "number": "048"
      },
      {
        "name": "虫虫兽",
        "number": "064"
      }
    ],
    "nextItem": [
      {
        "name": "祖利兽",
        "number": "165"
      },
      {
        "name": "大古加兽",
        "number": "153"
      },
      {
        "name": "炮蜂兽",
        "number": "158"
      }
    ],
    "intro": "No. 093成熟期 头部长有巨大剪刀的昆虫型数码宝贝。 和比多兽样栖息于档案岛· 拥有较同种族的数码宝贝更为优秀的战斗能力。 受强韧的力量与坚硬甲壳的保护· 尤其是剪刀的部分有着超乎想像的力量， 旦夹住敌人·就会死死箝住直到对方丧命。 与疫苗种的比多兽处于完全对立的关係· 彼此间只存在「斗争」。 必杀技是连坚硬物体都能轻易切断的『剪刀臂：。"
  },
  {
    "number": "094",
    "name": "怪蛙兽",
    "cost": "6",
    "race": "病毒",
    "skill": "碰撞交响乐 敌方单体无属性中威力INT贯穿攻击(发电水流II 攻击破坏 反睡眠)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "蝌蚪兽",
        "number": "024"
      },
      {
        "name": "虾蛄兽",
        "number": "035"
      },
      {
        "name": "比特兽",
        "number": "055"
      }
    ],
    "nextItem": [
      {
        "name": "超海龙兽",
        "number": "200"
      },
      {
        "name": "怪蛙皇",
        "number": "179"
      },
      {
        "name": "巨鲸兽",
        "number": "194"
      }
    ],
    "intro": "其貌不扬·却有着外表难以想像的美妙嗓音， 能让周围入迷的两栖类型数码宝贝。 它以舌尖上的3个洞演奏的和声· 与使用卷在脖子上的喇叭即兴演奏的曲子· 能随意操纵对方的心神。 传说当编曲软体内出现名曲时·"
  },
  {
    "number": "095",
    "name": "庸俗兽",
    "cost": "6",
    "race": "病毒",
    "skill": "超恶臭 敌方单体物理土属性威力75 15%混乱或麻痹(剧毒陷阱 守备填充 奈米机械破坏II)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "穿山兽",
        "number": "021"
      },
      {
        "name": "艾力兽",
        "number": "023"
      },
      {
        "name": "太阳兽",
        "number": "037"
      }
    ],
    "nextItem": [
      {
        "name": "悟空兽",
        "number": "151"
      },
      {
        "name": "超级流星兽",
        "number": "167"
      },
      {
        "name": "钢铁豆豆兽",
        "number": "206"
      }
    ],
    "intro": "与鼻涕兽同种族的软体型数码宝贝。 虽然攻击力低·但却十分儿暴， 无论对方是谁·都会扑上去袭击。 这自然会遭到对方的反击·然而它立刻就会忘记； 每每都和强敌过招，是个学不会教训的傢伙。 必杀技是从体内散发强烈恶臭的『超恶臭』。"
  },
  {
    "number": "096",
    "name": "核龙兽(蓝)",
    "cost": "8",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "race": "疫苗",
    "skill": "青焰吐息 敌方单体物理火属性威力85 必中 敌人DEF-10%(攻击填充 烈风利爪II 狂风暴雨I)",
    "preItem": [
      {
        "name": "天龙兽",
        "number": "043"
      },
      {
        "name": "单角龙兽",
        "number": "058"
      }
    ],
    "nextItem": [
      {
        "name": "翼龙兽",
        "number": "148"
      },
      {
        "name": "飞行V龙兽",
        "number": "150"
      },
      {
        "name": "蓝色火焰兽",
        "number": "192"
      }
    ],
    "intro": "蓝色身体的核龙兽·是天龙兽大量摄取了只有在 标高非常高的山岳地区才能採集的「蓝色鑽石」 所进化的样貌·为了在险峻的山岳地区生存·可 用发达的双翼进行高速飞行。必杀技是放出蓝色 光辉的灼热吐息「青焰吐息」。「青焰吐息」能 将数码宝贝身躯覆盖的文字资料分解·让受到攻 击的数码宝贝露出数码核·来直接进行攻击。"
  },
  {
    "number": "097",
    "name": "核龙兽(绿)",
    "cost": "8",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "race": "病毒",
    "skill": "绿焰吐息 敌方单体火属性中威力DEF贯穿攻击 易暴击(彗星重锤II 晕眩冲击 暴击填充)",
    "preItem": [
      {
        "name": "野人兽",
        "number": "033"
      },
      {
        "name": "天龙兽",
        "number": "043"
      }
    ],
    "nextItem": [
      {
        "name": "三角龙兽",
        "number": "180"
      },
      {
        "name": "地龙兽",
        "number": "159"
      },
      {
        "name": "大古拉兽",
        "number": "202"
      }
    ],
    "intro": "绿色身体的核龙兽·是天龙兽大量摄取了只有在 树龄超过100年的森林地带才能採集的「绿孔雀石」 所进化的样貌。这类型的核龙兽虽然不擅长飞行， 但脚力非常发达·能用其身躯无法连想的惊人速 度奔跑·为必杀技是放出绿色光辉的灼热吐息「 绿焰吐息」。「绿焰吐息」的穿透性非常高·能 穿越数码宝贝身躯覆盖的文字资料·直接对数码 核进行攻击。"
  },
  {
    "number": "098",
    "name": "黄金鼻涕兽",
    "cost": "6",
    "race": "病毒",
    "skill": "黄金榴莲冲刺 敌方全体物理光属性威力10 1%即死(反液晶化 复活 结构痛击)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "穿山兽",
        "number": "021"
      },
      {
        "name": "管狐兽",
        "number": "030"
      },
      {
        "name": "兹巴兽",
        "number": "036"
      },
      {
        "name": "齿轮兽",
        "number": "045"
      }
    ],
    "nextItem": [
      {
        "name": "入侵者兽",
        "number": "193"
      },
      {
        "name": "白金鼻涕兽",
        "number": "275"
      },
      {
        "name": "黑帝鼻涕兽",
        "number": "191"
      }
    ],
    "intro": "全身金色的鼻涕兽亚种。 是吸收了黄金矿山资料的鼻涕兽。 必杀技是连续投掷大便的 『黄金榴衝刺』。"
  },
  {
    "number": "099",
    "name": "岩石兽",
    "cost": "6",
    "race": "病毒",
    "skill": "绯红诅咒 敌方全体物理火属性威力45(地牛翻身I 彗星重锤II 流星坠落I)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "穿山兽",
        "number": "021"
      },
      {
        "name": "矿石兽",
        "number": "032"
      },
      {
        "name": "太阳兽",
        "number": "037"
      }
    ],
    "nextItem": [
      {
        "name": "陨石兽",
        "number": "145"
      },
      {
        "name": "南瓜兽",
        "number": "187"
      },
      {
        "name": "火山兽",
        "number": "196"
      }
    ],
    "intro": "在数位解析超古代的祖咒时·所发现的岩石·矿 物型数码宝贝。背上刻着“疫”“” “凶”与 古代的禁忌咒文·似乎是用来防絮自身所产出的 气体。身体有九成是由岩石的资料组成·是将手 脚绑着来生存。不被命令便不会行动·没有威情 的数码宝贝。"
  },
  {
    "number": "100",
    "name": "独眼龙兽",
    "cost": "6",
    "race": "病毒",
    "skill": "超高热量 敌方单体物理火属性威力85 10%敌人DEF-10%(暴击填充 地牛翻身I 交叉拳)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "亚古兽(黑)",
        "number": "019"
      },
      {
        "name": "穿山兽",
        "number": "021"
      },
      {
        "name": "多路兽",
        "number": "044"
      }
    ],
    "nextItem": [
      {
        "name": "超蛇龙兽",
        "number": "201"
      },
      {
        "name": "多路龙兽",
        "number": "181"
      },
      {
        "name": "分子兽",
        "number": "183"
      }
    ],
    "intro": "右手臂异常发达的独眼龙人型数码宝贝。 原本是强壮的龙战士·但在它的右眼 被战士「狮子兽」弄瞎后·便化身为复仇的恶鬼。 为了打倒狮子兽·强化自身的右手臂使其巨大化· 寻找打倒狮子兽的机会。 失去了作为战士的骄傲， 堕落成只为了复仇而杀戮的狂战士。 必杀技是能溶化任何事物， 拥有超高热度的『超高热量：。"
  },
  {
    "number": "101",
    "name": "血狼兽",
    "cost": "6",
    "race": "病毒",
    "skill": "贯穿刀刃 敌方单体物理暗属性威力25 攻击3~5次 吸取10%HP(破坏加农II 梦魇II 物理耗竭)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "伽奥兽",
        "number": "025"
      },
      {
        "name": "德古兽",
        "number": "042"
      },
      {
        "name": "露娜兽",
        "number": "061"
      }
    ],
    "nextItem": [
      {
        "name": "吸血魔兽",
        "number": "147"
      },
      {
        "name": "银狼兽",
        "number": "155"
      },
      {
        "name": "斗牛士兽",
        "number": "197"
      },
      {
        "name": "黑兽人加鲁鲁",
        "number": "216"
      }
    ],
    "intro": "崇高的吸血狼数码宝贝。据说是相当古老的数码 宝贝·从数码世界创世存活至今。遭血狼兽吸血 的数码宝贝·会因为数码核内的资讯全被吸收· 无法维持生命而死。据说血狼兽也能以自己的意 识分解自身资料·以数据包型态穿梭网路·瞬间 移动至别的场所。必杀技是投出数千小型刀刃· 瞬间刺穿对手的「贯穿刀刃」· 4"
  },
  {
    "number": "102",
    "name": "向日葵兽",
    "cost": "6",
    "race": "资料",
    "skill": "阳光射线 敌方单体魔法光属性威力80(盖亚元素II 神圣之光II X治愈)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "甲虫兽",
        "number": "040"
      },
      {
        "name": "巴鲁兽",
        "number": "048"
      },
      {
        "name": "蘑菇兽",
        "number": "057"
      },
      {
        "name": "拉拉兽",
        "number": "059"
      }
    ],
    "nextItem": [
      {
        "name": "天女兽",
        "number": "152"
      },
      {
        "name": "丁香兽",
        "number": "210"
      },
      {
        "name": "花仙兽",
        "number": "212"
      }
    ],
    "intro": "有着如同向日葵外观的植物型数码宝贝。 沐浴在阳光底下时·就会变得精神奕奕· 攻击力也会随之提升。 天气晴朗的日子· 也会振动背上的叶片在空中飞舞。 必杀技是从所有花瓣射出太阳光线的『阳光射线』。"
  },
  {
    "number": "103",
    "name": "海龙兽",
    "cost": "6",
    "race": "资料",
    "skill": "寒冰箭 敌方单体魔法水属性威力75 10%敌方SPD-10%(发电水流II 反混乱 反射镜)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "蝌蚪兽",
        "number": "024"
      },
      {
        "name": "虾蛄兽",
        "number": "035"
      },
      {
        "name": "比特兽",
        "number": "055"
      }
    ],
    "nextItem": [
      {
        "name": "怪蛙皇",
        "number": "179"
      },
      {
        "name": "超海龙兽",
        "number": "200"
      },
      {
        "name": "巨鲸兽",
        "number": "194"
      },
      {
        "name": "龙王兽",
        "number": "330"
      }
    ],
    "intro": "拥有大蛇般长长身躯的水栖型数码宝贝。 会使用长长的身躯·缠住来袭敌人的身体· 勒紧敌人直到对方断气。 生来便不具有智慧· 只是随着本能在网路之海游来游去。 必杀技是从口中吐出绝对零度的气息· 使水瞬间结冰而后向敌人发射的『寒冰箭。"
  },
  {
    "number": "104",
    "name": "希拉兽",
    "cost": "6",
    "race": "资料",
    "skill": "多变夺命镖 敌方单体物理水属性威力30 攻击3次(寒冰之箭II 负极锁链 重度强袭II)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "蝌蚪兽",
        "number": "024"
      },
      {
        "name": "虾蛄兽",
        "number": "035"
      }
    ],
    "nextItem": [
      {
        "name": "安杜路兽",
        "number": "144"
      },
      {
        "name": "达高兽",
        "number": "173"
      },
      {
        "name": "超海龙兽",
        "number": "200"
      },
      {
        "name": "龙王兽",
        "number": "330"
      }
    ],
    "intro": "有着坚硬外皮与巨大勾爪的古代鱼数码宝贝。是 在修复被恶质骇客破坏的电脑网路时·在网路之 海中发现的数码宝贝。身体构造非常原始·有着 如同手脚般发达的鳍。由此推断·在网路之海诞 生的原始数码宝贝·在经过多次进化后·才成为 陆生型态·不断增加各种种类与数量。必杀技是 用巨大爪子袭击敌人的「多变夺命鳔」"
  },
  {
    "number": "105",
    "name": "大地暴龙兽",
    "cost": "8",
    "race": "疫苗",
    "skill": "百万爆破 敌方全体物理火属性威力45(云雾汽油弹II 重度强袭II 交叉拳)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "亚古兽",
        "number": "018"
      },
      {
        "name": "基尔兽",
        "number": "029"
      },
      {
        "name": "哈克兽",
        "number": "047"
      }
    ],
    "nextItem": [
      {
        "name": "千兆龙兽",
        "number": "156"
      },
      {
        "name": "地龙兽",
        "number": "159"
      },
      {
        "name": "丧尸暴龙兽",
        "number": "168"
      },
      {
        "name": "进升暴龙兽",
        "number": "209"
      }
    ],
    "intro": "推测是暴龙兽亚种的特殊数码宝贝。 头部的甲壳和身体也犹如凶器般发达· 成为更具攻击性的模样。 必杀技是将『超级火焰。在嘴裡累积到极限后· 口气释放出爆炸性威力的「百万爆破。"
  },
  {
    "number": "106",
    "name": "大便兽",
    "cost": "6",
    "race": "病毒",
    "skill": "大便 敌方单体物理土属性威力75 30%敌人SPD-10%(混乱鬼火 智能破坏 梦魇II)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "亚古兽",
        "number": "018"
      },
      {
        "name": "艾力兽",
        "number": "023"
      },
      {
        "name": "芝蒙兽",
        "number": "038"
      },
      {
        "name": "积木亚古兽",
        "number": "041"
      }
    ],
    "nextItem": [
      {
        "name": "超级流星兽",
        "number": "167"
      },
      {
        "name": "悟空兽",
        "number": "151"
      },
      {
        "name": "入侵者兽",
        "number": "193"
      }
    ],
    "intro": "外表闪着金色光辉的大便·令人做噁的数码宝贝。 由电脑桌面上被丢弃至垃圾桶的 资料残骸聚集起来·产生突然变异而诞生。 因喜欢阴暗处和身为资料残骸的集合体· 而被其他数码宝贝嫌弃遣点和鼻涕兽很相似。 不具智慧和攻击力。 它的搭档“芝蒙兽”是老鼠般的小型数码宝贝· 不具战斗能力·但坏主意可是比谁都多， 经常教唆大便兽去为非作歹。"
  },
  {
    "number": "107",
    "name": "星星兽",
    "cost": "6",
    "race": "资料",
    "skill": "流星风暴 敌方全体物理无属性威力40 命中率90 易暴击(重度强袭II 神圣钩爪II 力量能源II)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "矿石兽",
        "number": "032"
      },
      {
        "name": "积木亚古兽",
        "number": "041"
      },
      {
        "name": "齿轮兽",
        "number": "045"
      },
      {
        "name": "太阳兽",
        "number": "037"
      }
    ],
    "nextItem": [
      {
        "name": "捕捉豆豆兽",
        "number": "157"
      },
      {
        "name": "新月兽",
        "number": "162"
      },
      {
        "name": "超级流星兽",
        "number": "167"
      },
      {
        "name": "豆豆兽",
        "number": "199"
      },
      {
        "name": "钢铁豆豆兽",
        "number": "206"
      }
    ],
    "intro": "从宇宙开发中心的行星分析用软体中， 偶然发现的行星型数码宝贝。 身穿星星形状的装甲套装， 并装备上星星标记的手套和靴子的宇宙战士。 破烂的黄色围巾说明了星星兽的战斗经历。 身体中央的眼睛燃烧着斗志· 即使不说话也能将想法传递给对方。 此外·还有另种高明的利用方式· 即能够向对方施展催眠术。 是个崇拜勇者狮子兽的热血数码宝贝。"
  },
  {
    "number": "108",
    "name": "飞虫兽",
    "cost": "8",
    "race": "自由",
    "skill": "终结刺钉 敌方单体木属性中威力DEF贯穿攻击 易暴击(新月之叶II 狂风暴雨I 烈风利爪II)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "甲虫兽",
        "number": "040"
      },
      {
        "name": "夜鹰兽",
        "number": "051"
      },
      {
        "name": "幻蜂兽",
        "number": "052"
      },
      {
        "name": "虫虫兽",
        "number": "064"
      }
    ],
    "nextItem": [
      {
        "name": "地狱使者兽",
        "number": "146"
      },
      {
        "name": "大古加兽",
        "number": "153"
      },
      {
        "name": "恐蜂兽",
        "number": "175"
      },
      {
        "name": "机甲龙兽",
        "number": "184"
      }
    ],
    "intro": "拥有人型型态·非常稀有的昆虫型数码宝贝。 具备昆虫型数码宝贝特有的坚硬外骨骼 和灵敏的动作。 作为暗杀者的能力十分杰出· 擅长利用敏捷的身体动作与精确的判断力， 狙击敌人的要害·将其击毙命。 非常冷静且聪明·个性相当冷酷。 必杀技是以双臂的刺钉贯穿敌人的 恐怖技能『终结刺钉。。"
  },
  {
    "number": "109",
    "name": "强袭龙兽",
    "cost": "6",
    "race": "疫苗",
    "skill": "强袭獠牙 敌方单体物理火属性威力90 10%眩晕(流星坠落I 守备破坏 马赫突击II)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "哥玛兽",
        "number": "034"
      },
      {
        "name": "V仔兽",
        "number": "053"
      },
      {
        "name": "单角龙兽",
        "number": "058"
      }
    ],
    "nextItem": [
      {
        "name": "电子龙兽",
        "number": "163"
      },
      {
        "name": "救星哈克兽",
        "number": "171"
      },
      {
        "name": "兽人加鲁鲁",
        "number": "215"
      }
    ],
    "intro": "目标成为病毒剋星的“指挥官龙” 。往后延伸的 角等处·还留着不少单角龙兽的影子·但由于用 金属板包覆成指挥官模式·因此看起来像是完全 不同的种类。原本是温柔的数码宝贝·但只要看 到病毒种·其驱逐本能(破坏本能?)便会夺取意 。 识·不把对手化为资料尘埃绝不停手。必杀技的 「强袭獠牙」·是将各处的金属版灼热燃烧·全 身化为火球撞向敌人的恐怖招式。"
  },
  {
    "number": "110",
    "name": "兹巴伊戈兽",
    "cost": "8",
    "race": "疫苗",
    "skill": "旋斩尾刀 敌方单体物理无属性威力15 攻击4~8次 20%自身ATK+10%(马赫突击I 重度强袭II 暴击填充)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "哈克兽",
        "number": "047"
      },
      {
        "name": "兹巴兽",
        "number": "036"
      }
    ],
    "nextItem": [
      {
        "name": "银狼兽",
        "number": "155"
      },
      {
        "name": "杜兰兽",
        "number": "178"
      },
      {
        "name": "死神兽",
        "number": "190"
      }
    ],
    "intro": "「Twen i est的我是不会停下来的!我还要继 续前进!」将这话铭记在心的兹巴兽·进化 为奔跑前进的姿态。不论平坦险恶都不断前 进·就算倒下也依然前进·绝不停下脚步便 是兹巴伊戈兽的信念。必杀技是高喊「Twen i est!!」便衝向敌人的「Road T(w) ecade」 和迅速旋转整个身体·用尾巴的刀刃斩开敌 人的「旋斩尾刃」·要是再变成自豪的剑之 型态·便能以100%的力量斩开任何敌人。"
  },
  {
    "number": "111",
    "name": "冰巫师兽",
    "cost": "8",
    "race": "疫苗",
    "skill": "冰晶云 敌方全体魔法水属性威力30(发电水流II 反射镜 X治愈)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "小妖兽",
        "number": "022"
      },
      {
        "name": "哥玛兽",
        "number": "034"
      },
      {
        "name": "小狗兽",
        "number": "054"
      }
    ],
    "nextItem": [
      {
        "name": "玉兔兽",
        "number": "143"
      },
      {
        "name": "妖精兽",
        "number": "188"
      },
      {
        "name": "贤者兽",
        "number": "217"
      }
    ],
    "intro": "来自其他次元的数码世界“Wit chelny”的 巫师兽的同伴。 操纵光与冰的魔术(高阶程式语言)， 兽上祈祷后·便能以神圣力量治癒伤口。 必杀技是以附有雪之结晶的魔杖召唤出雪云， 起强烈暴风雪的『冰晶云；。"
  },
  {
    "number": "112",
    "name": "坦克兽",
    "cost": "6",
    "race": "资料",
    "skill": "高压加农炮 敌方单体物理火属性威力200 硬直一回合(奈米机械破坏II 命中填充 晕眩冲击)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "亚古兽(黑)",
        "number": "019"
      },
      {
        "name": "穿山兽",
        "number": "021"
      },
      {
        "name": "矿石兽",
        "number": "032"
      }
    ],
    "nextItem": [
      {
        "name": "安杜路兽",
        "number": "144"
      },
      {
        "name": "千兆龙兽",
        "number": "156"
      },
      {
        "name": "炮蜂兽",
        "number": "158"
      },
      {
        "name": "骑士兽",
        "number": "182"
      },
      {
        "name": "火山兽",
        "number": "196"
      }
    ],
    "intro": "拥有坦克外形的改造型数码宝贝。"
  },
  {
    "number": "113",
    "name": "泥熊兽",
    "cost": "6",
    "race": "资料",
    "skill": "巨重拳 敌方单体物理土属性威力85 10%敌人DEF-10%(彗星重锤II 灵气 地牛翻身I)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "巴鲁兽",
        "number": "048"
      },
      {
        "name": "蘑菇兽",
        "number": "057"
      },
      {
        "name": "黑大耳兽",
        "number": "063"
      }
    ],
    "nextItem": [
      {
        "name": "陨石兽",
        "number": "145"
      },
      {
        "name": "熊猫兽",
        "number": "186"
      },
      {
        "name": "南瓜兽",
        "number": "187"
      }
    ],
    "intro": "身体几乎由泥土资料组成的数码宝贝·据说可能 是雪人兽的突变种。虽然有温和性格不爱战斗· 但危急时刻会发挥出平时看不到的惊人力量。必 杀技是使出全身沉重力量的拳击「巨重拳」。"
  },
  {
    "number": "114",
    "name": "巨龙兽",
    "cost": "6",
    "race": "资料",
    "skill": "火焰吐息 敌方单体物理火属性威力90 容易暴击(加速增幅器 云雾汽油弹II 重度强袭I)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "亚古兽",
        "number": "018"
      },
      {
        "name": "亚古兽(黑)",
        "number": "019"
      },
      {
        "name": "基尔兽",
        "number": "029"
      }
    ],
    "nextItem": [
      {
        "name": "豆豆兽",
        "number": "199"
      },
      {
        "name": "超蛇龙兽",
        "number": "201"
      },
      {
        "name": "机械暴龙兽(蓝)",
        "number": "204"
      },
      {
        "name": "钢铁巨龙兽",
        "number": "205"
      }
    ],
    "intro": "自史前世界即存在·有如古代恐龙般的数码宝贝。 会以2条发达的手臂和巨大的尾巴将所有敌人击倒。 具有智慧·并且个性温和·非常容易驯服。 因此初级驯兽师大多将其视为珍宝 小心翼翼地培育它。 可说是最基础的数码宝贝的代表性存在。 必杀技是会喷出和身体颜色相同之深红色火焰的 『火焰吐息。"
  },
  {
    "number": "115",
    "name": "迪路兽",
    "cost": "8",
    "race": "疫苗",
    "skill": "猫猫拳 敌方单体HP-150 60%混乱(神圣之光II 灵气 复活)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "大耳兽",
        "number": "039"
      },
      {
        "name": "巴达兽",
        "number": "046"
      },
      {
        "name": "小狗兽",
        "number": "054"
      },
      {
        "name": "露娜兽",
        "number": "061"
      }
    ],
    "nextItem": [
      {
        "name": "天女兽",
        "number": "152"
      },
      {
        "name": "人面战鹰兽",
        "number": "166"
      },
      {
        "name": "熊猫兽",
        "number": "186"
      },
      {
        "name": "花仙兽",
        "number": "212"
      }
    ],
    "intro": "好奇心非常旺盛·喜爱恶作剧。 体型虽小·但却是珍贵的神圣系数码宝贝· 拥有与外表不相符的强大实力。 尾巴繫有神圣系证明的神圣环· 旦丢失了神圣环·它的力量就会减弱· 无法发挥本来的力量。 为了保护自身·手上长有 拷贝自黄金剑狮兽资料的长爪。 必杀技是用长爪攻击敌人的『猫猫拳』。"
  },
  {
    "number": "116",
    "name": "恶魔兽",
    "cost": "8",
    "race": "病毒",
    "skill": "死亡之爪 敌方单体HP-200 吸取20%HP(破坏加农II 物理耗竭 地狱粉碎I)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "德古兽",
        "number": "042"
      },
      {
        "name": "小恶魔兽",
        "number": "049"
      },
      {
        "name": "光明兽",
        "number": "060"
      },
      {
        "name": "黑大耳兽",
        "number": "063"
      }
    ],
    "nextItem": [
      {
        "name": "地狱使者兽",
        "number": "146"
      },
      {
        "name": "吸血魔兽",
        "number": "147"
      },
      {
        "name": "丧尸撒旦兽",
        "number": "169"
      },
      {
        "name": "蓝色火焰兽",
        "number": "192"
      },
      {
        "name": "机械暴龙兽(蓝)",
        "number": "204"
      }
    ],
    "intro": "全身包裹着漆黑衣裳的堕天使型数码宝贝。 原本是光辉闪耀的天使系数码宝贝· 但因堕落至存在于数码世界中空间歪斜处的 黑暗区域·因此成了堕天使。 证据就是浮现在它胸口的巨大邪恶标记。 个性狡猾而儿恶·但同时也具有出众的智能。 据说被它闪耀着深红光芒的双眼所注视的生物· 都会遭到精神控制·受到恶魔兽的支配。 必杀技死亡之爪：·是将伸箱自如的双臂伸长， 贯穿敌人的身体。"
  },
  {
    "number": "117",
    "name": "兔爷兽",
    "cost": "6",
    "race": "资料",
    "skill": "岩兔烈斗 敌方单体物理无属性威力30 攻击3次 易暴击(彗星重锤II 暴击填充 马赫突击I)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "妖狐兽",
        "number": "062"
      },
      {
        "name": "黑大耳兽",
        "number": "063"
      }
    ],
    "nextItem": [
      {
        "name": "玉兔兽",
        "number": "143"
      },
      {
        "name": "电子龙兽",
        "number": "163"
      },
      {
        "name": "熊仔兽",
        "number": "207"
      }
    ],
    "intro": "中国深山省内地发现的武斗家数码宝贝。把随着 邮件而来作恶的病毒视为劲敌不断追赶·而在世 界流浪。多亏其出色的拳法资质·使用着独自发 展出的兔牙拳。得意招式是利用出色的跳跃能力 来使出高速敏捷的拳法「忍迅拳」·必杀技是用 双手的「兔角铁爪」来使出的打击技「严兔烈斗 」·是用如同兔子的敏捷和高超跳跃能力施展的 连续技。"
  },
  {
    "number": "118",
    "name": "仙人掌兽",
    "cost": "8",
    "race": "资料",
    "skill": "尖尖碰碰拳 敌方全体物理木属性威力40 5%麻痹(新月之叶II 反麻痹 麻痹电网)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "伽奥兽",
        "number": "025"
      },
      {
        "name": "巴鲁兽",
        "number": "048"
      },
      {
        "name": "幻蜂兽",
        "number": "052"
      },
      {
        "name": "拉拉兽",
        "number": "059"
      }
    ],
    "nextItem": [
      {
        "name": "音速伽奥伽兽",
        "number": "198"
      },
      {
        "name": "花仙兽",
        "number": "212"
      },
      {
        "name": "南瓜兽",
        "number": "187"
      }
    ],
    "intro": "外表为巨大仙人掌的植物型数码宝贝。 能在体内保存养分的资料· 因此在片荒燕的沙漠地带·也能生存段时间。 正如从它的表情所见·平时完全看不出 它在想什麼，天中大多数时间都在发呆。 然而·旦让仙人掌兽生气· 它就会瞬间变脸·开始大肆破坏·让人束手无策。 必杀技是让手臂前端的尖刺更加硬化· 接连殴打敌人的『尖尖碰碰拳：。"
  },
  {
    "number": "119",
    "name": "多路加兽",
    "cost": "8",
    "race": "资料",
    "skill": "强力金属弹 敌方单体物理无属性威力90 30%自身ATK+10%(彗星重锤II 守备填充 速度填充)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "加支兽",
        "number": "026"
      },
      {
        "name": "加布兽",
        "number": "027"
      },
      {
        "name": "多路兽",
        "number": "044"
      },
      {
        "name": "单角龙兽",
        "number": "058"
      }
    ],
    "nextItem": [
      {
        "name": "黄金剑士兽",
        "number": "161"
      },
      {
        "name": "麒麟兽",
        "number": "174"
      },
      {
        "name": "多路龙兽",
        "number": "181"
      },
      {
        "name": "进升暴龙兽",
        "number": "209"
      }
    ],
    "intro": "兼具兽与龙“Dragon”的资质· 大多数数码宝贝只见其影便纷纷逃走· 是重量级、狰狞的兽龙型数码宝贝。 当面对战斗·就会如野性怪兽般发挥其残暴性， 但因同时具有龙的智慧·平时还是非常温和的。 由于额头上有旧型的界面· 因此有人推测它或许是“原型数码宝贝“的进化系。 必杀技是从口中吐出大型铁球·击碎敌人的 『强力金属弹。"
  },
  {
    "number": "120",
    "name": "亚伯兽",
    "cost": "6",
    "race": "病毒",
    "skill": "粪便灌篮 敌方单体物理土属性威力80 30%敌人DEF-10%(彗星重锤II 攻击破坏 晕眩冲击)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "艾力兽",
        "number": "023"
      },
      {
        "name": "加支兽",
        "number": "026"
      },
      {
        "name": "野人兽",
        "number": "033"
      },
      {
        "name": "芝蒙兽",
        "number": "038"
      }
    ],
    "nextItem": [
      {
        "name": "蛋蛋兽",
        "number": "176"
      },
      {
        "name": "超级流星兽",
        "number": "167"
      },
      {
        "name": "陨石兽",
        "number": "145"
      }
    ],
    "intro": "从异次元的数码世界侵入·身分不明的数码宝贝。 在异次元通称为“大叔” ·被当作电子宠物饲养。 个性喜爱喝酒又蛮横· 但自从侵入边的数码世界(方法不明)后， 朝向较积极的生物进化·成了亚伯兽。 受到弱肉强食的世界激发·投入了战斗之中， 但它的实力完全是未知数。 然而·据说历经重重战斗的亚伯兽· 能够进化为究极型态。"
  },
  {
    "number": "121",
    "name": "鼻涕兽",
    "cost": "6",
    "race": "病毒",
    "skill": "大便投掷 敌方单体物理土属性威力75 30%敌人ATK-10%(剧毒陷阱 速度破坏 寒冰之箭II)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "蝌蚪兽",
        "number": "024"
      },
      {
        "name": "加布兽",
        "number": "027"
      },
      {
        "name": "比特兽",
        "number": "055"
      }
    ],
    "nextItem": [
      {
        "name": "黑帝鼻涕兽",
        "number": "191"
      },
      {
        "name": "悟空兽",
        "number": "151"
      },
      {
        "name": "熊仔兽",
        "number": "207"
      }
    ],
    "intro": "拥有如蛞输般身体的软体型数码宝贝。 喜欢阴暗潮湿的环境·不具攻击力和智慧。 如果培育方法错误·会变成鼻涕兽， 但它身上似乎隐藏着秘密…… 为了保护自身不受外敌侵害·会投掷自己的大便， 做出下流的攻击。 "
  },
  {
    "number": "122",
    "name": "巴多拉兽",
    "cost": "8",
    "race": "疫苗",
    "skill": "陨石巨翼 敌方全体魔法火属性威力25 10%自身SPD+10%(爆裂火焰II 反剧毒 流星坠落I)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "巴达兽",
        "number": "046"
      },
      {
        "name": "比丘兽",
        "number": "050"
      },
      {
        "name": "麻鹰兽",
        "number": "056"
      }
    ],
    "nextItem": [
      {
        "name": "飞行V龙兽",
        "number": "150"
      },
      {
        "name": "伽偻达兽",
        "number": "154"
      },
      {
        "name": "麒麟兽",
        "number": "174"
      },
      {
        "name": "仙鹰兽",
        "number": "189"
      },
      {
        "name": "八咫鸦兽",
        "number": "208"
      }
    ],
    "intro": "外表为缠绕着熊熊火焰的巨鸟型数码宝贝。 和全身缠绕着红莲火焰的火焰兽相同， 是诞生自网路防絮牆「防火牆」的数码宝贝。 会张开其巨大的翅膀在天空飞翔； 个性绝非好战， 但面对来袭的敌人·会展开猛烈的反击。 必杀技是张开双翼·如流星般射出羽毛的 『陨石巨翼』。"
  },
  {
    "number": "123",
    "name": "巴欧哈克兽",
    "cost": "8",
    "race": "资料",
    "skill": "五连十字 敌方单体物理土属性威力55 攻击2次 命中率90(攻击填充 重度强袭II 流星坠落II)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "哈克兽",
        "number": "047"
      },
      {
        "name": "兹巴兽",
        "number": "036"
      },
      {
        "name": "小狗兽",
        "number": "054"
      }
    ],
    "nextItem": [
      {
        "name": "银狼兽",
        "number": "155"
      },
      {
        "name": "救星哈克兽",
        "number": "171"
      },
      {
        "name": "进升暴龙兽",
        "number": "209"
      }
    ],
    "intro": "哈克兽在无数坎坷的锻鍊后·罕见的战斗直觉受 到磨练·身心灵共同成长后的样貌。以顶点为目 标不断锻鍊·也持续与强敌战斗累积战斗经验· 是能越战越进化的战斗能手·随着成长·成为皇 家骑士的心愿也越加强烈。信条是自己该做的事 不由他人所决定·而是独立观察、思考来下决定。 必杀技是强化所有方面·用爪子撕裂的「五连十 字」。"
  },
  {
    "number": "124",
    "name": "猛鬼兽",
    "cost": "6",
    "race": "病毒",
    "skill": "死亡魅惑 敌方单体HP-10%(梦魇II 敏捷填充 物理耗竭)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "小妖兽",
        "number": "022"
      },
      {
        "name": "哈哈兽",
        "number": "031"
      },
      {
        "name": "小恶魔兽",
        "number": "049"
      }
    ],
    "nextItem": [
      {
        "name": "吸血魔兽",
        "number": "147"
      },
      {
        "name": "南瓜兽",
        "number": "187"
      },
      {
        "name": "死神兽",
        "number": "190"
      },
      {
        "name": "蓝色火焰兽",
        "number": "192"
      },
      {
        "name": "斗牛士兽",
        "number": "197"
      }
    ],
    "intro": "从头到脚盖着块白布的幽灵数码宝贝。 它是从黑暗诞生的邪恶存在· 据说被猛鬼兽附身的电脑·系统会在瞬间遭到破坏。 白布底下的切都笼罩在谜团中， 在本体底下的阴影·也有说是黑洞。 战斗力并不高·因此不喜欢直接攻击敌人。 必杀技是对敌人施展强大咒的『死亡魅惑：。 只要不是有着坚毅精神的人· 受到这招攻击后数秒锺内就会丧命。"
  },
  {
    "number": "125",
    "name": "V龙兽",
    "cost": "8",
    "race": "疫苗",
    "skill": "V疾风矢 敌方单体物理火属性威力110 反伤5%(烈风利爪II 正极锁链 神圣钩爪II)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "加布兽",
        "number": "027"
      },
      {
        "name": "天龙兽",
        "number": "043"
      },
      {
        "name": "V仔兽",
        "number": "053"
      },
      {
        "name": "小狗兽",
        "number": "054"
      }
    ],
    "nextItem": [
      {
        "name": "飞行V龙兽",
        "number": "150"
      },
      {
        "name": "电子龙兽",
        "number": "163"
      },
      {
        "name": "钢铁巨龙兽",
        "number": "205"
      },
      {
        "name": "大古拉兽",
        "number": "202"
      }
    ],
    "intro": "据说即使是在广阔的数码世界中， 也只存在于资料夹大陆的梦幻古代种数码宝贝。 它的存在非常珍贵·就算在资料夹大陆也很难见到。 此外·据说只有唯1名数码宝贝驯兽师· 能够驯服V龙兽。 除了知道它因为胸前的「」型字样而 被称为V龙兽外·其生态系依旧成谜· 但不知为何·它经常被误认成狗。 在成熟期的数码宝贝中， 拥有格外强大的攻击力·"
  },
  {
    "number": "126",
    "name": "羽蝶兽",
    "cost": "8",
    "race": "自由",
    "skill": "无限之梦 敌方全体各50%产生剧毒.混乱.麻痹   飞踢 敌方单体物理木属性威力95(盖亚元素II 符文之森I 灵气)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "虫虫兽",
        "number": "064"
      }
    ],
    "nextItem": [
      {
        "name": "丁香兽",
        "number": "210"
      },
      {
        "name": "花仙兽",
        "number": "212"
      },
      {
        "name": "炮蜂兽",
        "number": "158"
      }
    ],
    "intro": "有着人类型态与蝴蝶翅膀的昆虫型数码宝 贝。开始会充满警戒·但打好关係后· 便会展露出开朗迷煳的表情。喜欢充满阳 光的地方优雅的跳舞并唱歌·其歌声也被 称为永远的宝物。必杀技·是大大地飞起 并使出的飞踢「飞舞踢击」 ·以及拍舞翅 膀·让鳞粉乘风飞扬的「无限之梦」· 对敌人使出的「无限之梦」 ·虽然会引发 中毒与麻痹·但主要使用在和缓受伤的伙 伴痛楚·让他们能舒服点。"
  },
  {
    "number": "127",
    "name": "白金大便兽",
    "cost": "6",
    "race": "病毒",
    "skill": "稀有金属大便 敌方单体物理土属性威力80 击退(反BUG 智能破坏 角色倒置)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "哈哈兽",
        "number": "031"
      },
      {
        "name": "齿轮兽",
        "number": "045"
      },
      {
        "name": "哈克兽",
        "number": "047"
      }
    ],
    "nextItem": [
      {
        "name": "悟空兽",
        "number": "151"
      },
      {
        "name": "捕捉豆豆兽",
        "number": "157"
      },
      {
        "name": "入侵者兽",
        "number": "193"
      },
      {
        "name": "钢铁豆豆兽",
        "number": "206"
      }
    ],
    "intro": "闪耀着白金般光辉的大便型态数码宝贝。 是撷取了稀有金属的金属资料的大便兽种· 乍看之下非常华丽·但能力和大便兽相当， 能力似乎并没有特别提升。 必杀技是向敌人投掷闪耀着金属光辉的大便的 『稀有金属大便』。"
  },
  {
    "number": "128",
    "name": "黑迪路兽",
    "cost": "8",
    "race": "病毒",
    "skill": "猫猫拳 敌方单体HP-150 60%混乱(梦魇II 雄伟巨石II 力量能源II)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "小妖兽",
        "number": "022"
      },
      {
        "name": "芝蒙兽",
        "number": "038"
      },
      {
        "name": "妖狐兽",
        "number": "062"
      },
      {
        "name": "黑大耳兽",
        "number": "063"
      }
    ],
    "nextItem": [
      {
        "name": "电子龙兽",
        "number": "163"
      },
      {
        "name": "骑士兽",
        "number": "182"
      },
      {
        "name": "女恶魔兽",
        "number": "214"
      },
      {
        "name": "黑兽人加鲁鲁",
        "number": "216"
      }
    ],
    "intro": "乌黑毛色给人深刻印象的病毒种迪路兽。 完全的黑暗之子， 在令人毛骨悚然的黑暗中四处辗转。 据说作为迪路兽变种而诞生的黑迪路兽 非常稀有·个体数相当稀少。 此外·个性傲慢而坏心眼·非常喜欢欺负弱小· 是令人头痛的数码宝贝。基本上是会进化为 堕天使型数码宝贝的暗黑系数码宝贝。 必杀技是和迪路兽相同的『猫猫拳』。"
  },
  {
    "number": "129",
    "name": "鼻屎兽",
    "cost": "6",
    "race": "病毒",
    "skill": "超恶臭喷射 敌方全体魔法土属性威力20 30%敌人SPD-10%(盖亚元素II 速度破坏 剧毒陷阱)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "加布兽(黑)",
        "number": "028"
      },
      {
        "name": "巴鲁兽",
        "number": "048"
      },
      {
        "name": "比特兽",
        "number": "055"
      },
      {
        "name": "蘑菇兽",
        "number": "057"
      },
      {
        "name": "拉拉兽",
        "number": "059"
      }
    ],
    "nextItem": [
      {
        "name": "蛋蛋兽",
        "number": "176"
      },
      {
        "name": "丁香兽",
        "number": "210"
      },
      {
        "name": "超比多兽",
        "number": "141"
      }
    ],
    "intro": "有着长长蔓藤和巨大嘴巴的食虫植物型数码宝贝。 会从口中吐出甜蜜芳香·将被引诱而来的 小型数码宝贝·以有如触手般的长长蔓藤· 卷到自己身边的凶恶残暴数码宝贝。 但因它不具有强大的攻击力· 所以无法和大型数码宝贝抗衡。"
  },
  {
    "number": "130",
    "name": "锐啄兽",
    "cost": "8",
    "race": "疫苗",
    "skill": "苦无羽 敌方单体物理风属性威力30 攻击3次(烈风利爪II 敏捷填充 疾速逃脱)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "管狐兽",
        "number": "030"
      },
      {
        "name": "夜鹰兽",
        "number": "051"
      },
      {
        "name": "麻鹰兽",
        "number": "056"
      }
    ],
    "nextItem": [
      {
        "name": "玉兔兽",
        "number": "143"
      },
      {
        "name": "妖精兽",
        "number": "188"
      },
      {
        "name": "八咫鸦兽",
        "number": "208"
      }
    ],
    "intro": "虽然能够飞行·但行走速度较快， 拥有强韧脚力的鸟型数码宝贝。 必杀技是掷出藏在翅膀内侧之钢铁羽毛的 『苦无羽。。"
  },
  {
    "number": "131",
    "name": "火焰兽",
    "cost": "6",
    "race": "资料",
    "skill": "火焰重拳 敌方单体物理火属性威力80 30%自身ATK+10%(攻击填充 云雾汽油弹II 爆裂火焰II)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "亚古兽",
        "number": "018"
      },
      {
        "name": "基尔兽",
        "number": "029"
      },
      {
        "name": "麻鹰兽",
        "number": "056"
      },
      {
        "name": "太阳兽",
        "number": "037"
      }
    ],
    "nextItem": [
      {
        "name": "死神火焰兽",
        "number": "177"
      },
      {
        "name": "邦加兽",
        "number": "185"
      },
      {
        "name": "蓝色火焰兽",
        "number": "192"
      },
      {
        "name": "火山兽",
        "number": "196"
      },
      {
        "name": "豆豆兽",
        "number": "199"
      }
    ],
    "intro": "全身缠绕着红莲火焰的火焰型数码宝贝。 诞生自网路上为防止非法入侵的防絮牆 「防火牆」之数码宝贝。 有着如同围绕全身的火焰般暴躁的个性， 会将接触到的所有事物燃烧殆尽。 比起档案岛上同种的数码宝贝火力更强· 且这隻数码宝贝非常难以驯服 即使驯服了也不知道它什麼时候会再次反抗。 必杀技是让双臂熊熊燃烧· 而后殴打敌人的「火焰重拳：。"
  },
  {
    "number": "132",
    "name": "角龙兽",
    "cost": "6",
    "race": "资料",
    "skill": "火山强击 敌方单体物理火属性威力95(彗星重锤II 加速增幅器 地牛翻身I)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "亚古兽(黑)",
        "number": "019"
      },
      {
        "name": "哈克兽",
        "number": "047"
      }
    ],
    "nextItem": [
      {
        "name": "丧尸暴龙兽",
        "number": "168"
      },
      {
        "name": "三角龙兽",
        "number": "180"
      },
      {
        "name": "钢铁巨龙兽",
        "number": "205"
      }
    ],
    "intro": "鼻尖长有犀牛般巨角的龙型数码宝贝。巨大的 角但成长·可长到体型半的大小。覆盖在角 上与半身体的硬质物质·具有与鑽石同等的硬 度·据说只要有遣角·能贯穿任何事物。可说·"
  },
  {
    "number": "133",
    "name": "雪人兽",
    "cost": "6",
    "race": "疫苗",
    "skill": "绝对零度拳 敌方单体物理水属性威力80 10%晕眩(寒冰之箭II 大海波浪I 灵气)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "加布兽",
        "number": "027"
      },
      {
        "name": "哥玛兽",
        "number": "034"
      },
      {
        "name": "小狗兽",
        "number": "054"
      },
      {
        "name": "加布兽(黑)",
        "number": "028"
      }
    ],
    "nextItem": [
      {
        "name": "天女兽",
        "number": "152"
      },
      {
        "name": "新月兽",
        "number": "162"
      },
      {
        "name": "祖顿兽",
        "number": "170"
      },
      {
        "name": "熊仔兽",
        "number": "207"
      }
    ],
    "intro": "全身被冰与雪的结晶所覆盖的冰雪型数码宝贝。 外表看似冷漠·性格却相当温柔敦厚。"
  },
  {
    "number": "134",
    "name": "独角马兽",
    "cost": "6",
    "race": "疫苗",
    "skill": "神圣射击 敌方单体魔法光属性威力75 10%自身INT+10%(音速空洞II 速度填充 神圣之光II)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "大耳兽",
        "number": "039"
      },
      {
        "name": "巴达兽",
        "number": "046"
      }
    ],
    "nextItem": [
      {
        "name": "妖精兽",
        "number": "188"
      },
      {
        "name": "仙鹰兽",
        "number": "189"
      },
      {
        "name": "神圣天使兽",
        "number": "195"
      }
    ],
    "intro": "组合了传说中的圣兽·独角兽与天马翅膀 合成数码宝贝。背上有巨大翅膀·能高速 在电脑网路世界奔走·并用额头长着的尖 角刺穿敌人。野生(?)的独角马兽个性如同 野马暴躁·但若能成功驾驭·便能像手脚 般使役。必杀技是用巨大口中吐出的气功 弹「神圣射击」"
  },
  {
    "number": "135",
    "name": "猛禽龙兽",
    "cost": "6",
    "race": "疫苗",
    "skill": "金属冲击 敌方单体物理无属性威力90 易暴击(重度强袭II 彗星重锤II 晕眩冲击)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "多路兽",
        "number": "044"
      },
      {
        "name": "幻蜂兽",
        "number": "052"
      },
      {
        "name": "单角龙兽",
        "number": "058"
      },
      {
        "name": "龙蛇兽",
        "number": "328"
      }
    ],
    "nextItem": [
      {
        "name": "千兆龙兽",
        "number": "156"
      },
      {
        "name": "黄金剑士兽",
        "number": "161"
      },
      {
        "name": "杜兰兽",
        "number": "178"
      },
      {
        "name": "多路龙兽",
        "number": "181"
      }
    ],
    "intro": "为了确实收拾猎物·以具有猎食本能的野生数码 宝贝为基础·进行改造的改造型数码宝贝。由于 有着十分强悍的生物身体与棘手的狰狞性格·用 上了具有相当重量的无垢数码合金来改造，压制 了运动能力·但爆发力与飞行能力却破格高超， 则是因为改造前·野生数码宝贝的生物身体有着 很大的关係。虽是小型数码宝贝·但只要逐渐开 放能力·就连超大型数码宝贝都能击解决·必 杀技是扑向敌人·并用锐利牙齿瞬间咬向要害的 「埋伏袭击」。"
  },
  {
    "number": "136",
    "name": "烂泥兽",
    "cost": "6",
    "race": "病毒",
    "skill": "烂泥 敌方全体物理土属性40 10%中毒(剧毒陷阱 马赫突击I 角色倒置)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "蝌蚪兽",
        "number": "024"
      },
      {
        "name": "加布兽(黑)",
        "number": "028"
      },
      {
        "name": "芝蒙兽",
        "number": "038"
      },
      {
        "name": "德古兽",
        "number": "042"
      }
    ],
    "nextItem": [
      {
        "name": "丧尸撒旦兽",
        "number": "169"
      },
      {
        "name": "达高兽",
        "number": "173"
      },
      {
        "name": "死神兽",
        "number": "190"
      },
      {
        "name": "黑帝鼻涕兽",
        "number": "191"
      },
      {
        "name": "机械暴龙兽(蓝)",
        "number": "204"
      }
    ],
    "intro": "全身肌肉腐烂凋零的不死数码宝贝。虽想把身体 机械化来维持生命·但无法稳定身体·组成身体 的资料开始毁坏·但由于机械给予了生命·因此 无法死亡·只能以醣陋的样貌持续漫长存活。由 于身体毁坏·而没有攻击力与智慧·只能依照本 能来行动。因为全身散发着恶臭·幼年期的数码 宝贝虽然会逃离·但不是成熟期数码宝贝的对手。"
  },
  {
    "number": "137",
    "name": "狮子兽",
    "cost": "8",
    "race": "疫苗",
    "skill": "兽王拳 敌方单体物理土属性威力95(彗星重锤II 攻击填充 神圣钩爪II)   ",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "艾力兽",
        "number": "023"
      },
      {
        "name": "伽奥兽",
        "number": "025"
      },
      {
        "name": "加支兽",
        "number": "026"
      },
      {
        "name": "阿卡迪兽成长期",
        "number": "020"
      }
    ],
    "nextItem": [
      {
        "name": "陨石兽",
        "number": "145"
      },
      {
        "name": "格斗狮子兽",
        "number": "160"
      },
      {
        "name": "黄金剑士兽",
        "number": "161"
      },
      {
        "name": "邦加兽",
        "number": "185"
      },
      {
        "name": "机械暴龙兽",
        "number": "203"
      }
    ],
    "intro": "百兽之王·被喻为崇高勇者的兽人型数码宝贝。 在众多狂暴的数码宝贝当中·拥有坚韧的意志和 颗充满正义感的心·打倒了许多凶恶的数码宝贝。 和性喜破坏切的“数码宝贝狩猎者” 奥加兽是死对头。 在日锻月炼下练就身足以抵挡攻击的强韧体魄· 必杀技究极奥义『兽王拳。可拳击倒敌人。 腰际上配戴着拥有「狮子王丸」之意志的妖刀。"
  },
  {
    "number": "138",
    "name": "雷克斯兽",
    "cost": "6",
    "race": "资料",
    "skill": "月夜水弹 敌方单体面魔法水属性威力60 50%睡眠(寒冰之箭II 力量能源II 交叉拳)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "妖狐兽",
        "number": "062"
      },
      {
        "name": "露娜兽",
        "number": "061"
      },
      {
        "name": "修女兽雪白",
        "number": "333"
      }
    ],
    "nextItem": [
      {
        "name": "玉兔兽",
        "number": "143"
      },
      {
        "name": "新月兽",
        "number": "162"
      },
      {
        "name": "音速伽奥伽兽",
        "number": "198"
      }
    ],
    "intro": "有着惊人的弹跳力·能用迅速的动作玩弄敌人的 兽人型数码宝贝。个性就像月亮有阴晴圆缺般 难以捉摸·散发出神秘的氛围·必杀技是用双手 的“月之手套“产生具有催眠效果的水泡·投向 敌人的「月夜水弹」·和从背上的凸起拔出美丽 的冰箭发射的「泪珠之箭」。还有跳至空中·再 高速落下施展踢击的「月夜飞踢」也很强悍。"
  },
  {
    "number": "139",
    "name": "镰鼬兽",
    "cost": "8",
    "race": "疫苗",
    "skill": "驱驱裂空斩 敌方单体物理无属性威力30 攻击2~4次(神圣钩爪II 闪耀镭射I 灵气)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "管狐兽",
        "number": "030"
      },
      {
        "name": "巴达兽",
        "number": "046"
      },
      {
        "name": "小狗兽",
        "number": "054"
      },
      {
        "name": "加布兽(黑)",
        "number": "028"
      },
      {
        "name": "龙蛇兽",
        "number": "328"
      }
    ],
    "nextItem": [
      {
        "name": "拉比兽",
        "number": "211"
      },
      {
        "name": "妖精兽",
        "number": "188"
      },
      {
        "name": "麒麟兽",
        "number": "174"
      }
    ],
    "intro": "尾巴宛如刀刃·外表酷似镰鼬的数码宝贝。 尾巴拥有自我意志·能够应对 后方出其不意而来的攻击。 但也因此在战斗过程中· 偶尔会与其尾巴意见不合而起争执。 喜好于森林中战斗·因其擅长利用 利爪及尾巴在树木间灵活地穿梭攀爬· 在森林中与镰鼬兽战斗时务必要小心谨慎。 必杀技是以前滚翻向对手突击的『驱驱裂空斩』"
  },
  {
    "number": "140",
    "name": "雀蜂兽",
    "cost": "6",
    "race": "病毒",
    "skill": "涡轮螯针 敌方单体物理雷属性威力25 攻击四次(奈米机械破坏II 命中填充 麻痹电网)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "甲虫兽",
        "number": "040"
      },
      {
        "name": "多路兽",
        "number": "044"
      },
      {
        "name": "幻蜂兽",
        "number": "052"
      },
      {
        "name": "虫虫兽",
        "number": "064"
      }
    ],
    "nextItem": [
      {
        "name": "炮蜂兽",
        "number": "158"
      },
      {
        "name": "拉比兽",
        "number": "211"
      },
      {
        "name": "超比多兽",
        "number": "141"
      },
      {
        "name": "大古加兽",
        "number": "153"
      }
    ],
    "intro": "守护着神秘的空中秘密基地- “皇家基地”的改造型数码宝贝。 头部的触角拥有高度侦察能力， 时常在基地周围巡逻警戒· 旦有数码宝贝接近便会上前攻击。 藉由屑上的推进器和背上的平衡调节器· 能够向上下前后左右各方向迅速移动· 防絮接近而来的敌人· 并使用强劲的雷射孢将其驱逐。 必杀技是连续发射"
  },
  {
    "number": "141",
    "name": "超比多兽",
    "cost": "12",
    "race": "疫苗",
    "skill": "超大角炮 敌方单体雷属性高威力INT贯穿攻击(符文之森I 速度破坏 盖亚元素III 符文之森II)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "比多兽",
        "number": "082"
      },
      {
        "name": "鼻屎兽",
        "number": "129"
      },
      {
        "name": "雀蜂兽",
        "number": "140"
      }
    ],
    "nextItem": [
      {
        "name": "究极古加兽",
        "number": "237"
      },
      {
        "name": "圣龙兽",
        "number": "285"
      },
      {
        "name": "力神比多兽",
        "number": "280"
      }
    ],
    "intro": "于热带圈的网路区域内发现的 比多兽进化型态。 约为般1.5倍大的体型·在昆虫型中也属偏大。 和蓝色超比多兽隶属同种·同样是主力武器的角角 有大幅度地提升·但超比多兽的飞行能力更为出色。 另外·前肢的根部部位呈现肌肉状· 战斗能力也有所提高。 性格上除了生存本能以外· 也确认有保护弱小的行为· 这使它被视为骑士。"
  },
  {
    "number": "142",
    "name": "阿卡迪兽完全体",
    "cost": "4",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "race": "病毒",
    "skill": "点之矩阵 敌方单体无属性高威力DEF贯穿攻击 吸取30%HP(死亡召唤 攻击破坏 烈风利爪II 神圣钩爪II)",
    "preItem": [
      {
        "name": "冰恶魔兽",
        "number": "065"
      },
      {
        "name": "阿卡迪兽成熟期",
        "number": "069"
      },
      {
        "name": "魔蛹兽",
        "number": "089"
      }
    ],
    "nextItem": [
      {
        "name": "阿卡迪兽究极体",
        "number": "218"
      },
      {
        "name": "超恶魔兽",
        "number": "260"
      },
      {
        "name": "究极魔兽",
        "number": "261"
      }
    ],
    "intro": "以各种数码宝贝的资料为基础·由人工製造·受 咒的数码宝贝。有吸收对手的资料来成长进化 的性质·但无法判断是否拥有自我。详细不明， 目前正进行调查·必杀技是将对手的资料分解成 粒子状·并吸收的「点之矩阵」·与用触手冻结 对手的资料·停止生命的「冻结触手」"
  },
  {
    "number": "143",
    "name": "玉兔兽",
    "cost": "12",
    "race": "资料",
    "skill": "万斧斩 敌方单体物理风属性威力60 攻击2次(马赫突击I 反麻痹 马赫突击II 力量能源III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "加鲁哥兽",
        "number": "084"
      },
      {
        "name": "兔爷兽",
        "number": "117"
      },
      {
        "name": "冰巫师兽",
        "number": "111"
      },
      {
        "name": "锐啄兽",
        "number": "130"
      },
      {
        "name": "雷克斯兽",
        "number": "138"
      }
    ],
    "nextItem": [
      {
        "name": "基路比兽(善)",
        "number": "243"
      },
      {
        "name": "超恶魔兽",
        "number": "260"
      },
      {
        "name": "狄安娜兽",
        "number": "259"
      },
      {
        "name": "基路比兽(恶)",
        "number": "242"
      }
    ],
    "intro": "「十二神将」之· 外型酷似兔子的完全体数码宝贝。 为四圣兽之的青龙兽的属下·性情温顺。 相当爱护娇小的事物·若是被他人糟蹋· 会使它瞬间性情大变· 将双手化为锐利的宝斧与对方战斗。 旦动怒·直到消灭眼前所有敌人以前· 绝不善罢甘休。 必杀技是以自己为轴心·如龙捲风般高速转动· 同时挥舞化为宝斧的双手·"
  },
  {
    "number": "144",
    "name": "安杜路兽",
    "cost": "1",
    "race": "疫苗",
    "skill": "旋转能量剑 敌方单体物理雷属性威力110 易暴击(正极锁链 灵气 奈米机械破坏III 音速空洞III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "守卫兽",
        "number": "079"
      },
      {
        "name": "守卫兽(金)",
        "number": "080"
      },
      {
        "name": "时钟兽",
        "number": "092"
      },
      {
        "name": "希拉兽",
        "number": "104"
      },
      {
        "name": "坦克兽",
        "number": "112"
      }
    ],
    "nextItem": [
      {
        "name": "颅骨兽",
        "number": "241"
      },
      {
        "name": "高级安杜路兽",
        "number": "269"
      },
      {
        "name": "虎蜂兽",
        "number": "256"
      }
    ],
    "intro": "改造人型数码宝贝。 拥有能够击打倒尚未进化成完全体的 数码宝贝的战斗能力。 作为改造型数码宝贝的试作品而开发的安杜路兽· 是以机械为基础製造而成。同时期也有以肉体 为基础製造的「科学怪人兽」。 这项技术也运用于机械暴龙兽和超蛇龙兽上。 由于是试作品的关係·并没有情咸与意志· 只会忠实于程式所下达的指令。 必杀技是从手臂发射出能量状刃物的"
  },
  {
    "number": "145",
    "name": "陨石兽",
    "cost": "12",
    "race": "资料",
    "skill": "宇宙闪光 敌方全体魔法无属性威力75(地牛翻身I 流星坠落I 雄伟巨石III 力量能源III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "冰石兽",
        "number": "066"
      },
      {
        "name": "战甲兽",
        "number": "070"
      },
      {
        "name": "岩石兽",
        "number": "099"
      },
      {
        "name": "泥熊兽",
        "number": "113"
      },
      {
        "name": "亚伯兽",
        "number": "120"
      }
    ],
    "nextItem": [
      {
        "name": "外星兽",
        "number": "221"
      },
      {
        "name": "钢铁悟空兽",
        "number": "296"
      },
      {
        "name": "狄安娜兽",
        "number": "259"
      }
    ],
    "intro": "因不明原因以矿石兽体内的矿石资料中的 陨石资料所构成的数码宝贝。 由仅存在于宇宙间的坚硬物质所构成， 具有强劲的防絮力。 必杀技是发射浩瀚宇宙中的神秘能量波的 oQ 『宇宙闪光。。"
  },
  {
    "number": "146",
    "name": "地狱使者兽",
    "cost": "4",
    "race": "自由",
    "skill": "地狱榴弹 敌方单体物理火属性威力30 攻击4次 50%敌人DEF-10%(破坏加农II 死亡召唤 马赫突击II 破坏加农III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "魔蛹兽",
        "number": "089"
      },
      {
        "name": "飞虫兽",
        "number": "108"
      },
      {
        "name": "恶魔兽",
        "number": "116"
      },
      {
        "name": "阿卡迪兽成熟期",
        "number": "069"
      }
    ],
    "nextItem": [
      {
        "name": "堕天地狱兽",
        "number": "281"
      },
      {
        "name": "超恶魔兽",
        "number": "260"
      },
      {
        "name": "究极吸血魔兽",
        "number": "227"
      },
      {
        "name": "阿卡迪兽究极体",
        "number": "218"
      }
    ],
    "intro": "外型酷似长脚蜘蛛的完全体数码宝贝。 能够变化成伸长头和手足的般形态· 或是将手足蜷缩至身体裡的茧形态。 虽然茧形态具有可以反弹攻击的高防架力· 但缺点是只能直线前进·无法改变轨道。 无论是再严密的防范措施，"
  },
  {
    "number": "147",
    "name": "吸血魔兽",
    "cost": "1",
    "race": "病毒",
    "skill": "夜魔飞袭 敌方全体魔法暗属性65 吸取15%HP(地狱粉碎I 精神耗竭 梦魇III 破坏加农III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "冰恶魔兽",
        "number": "065"
      },
      {
        "name": "巫师兽",
        "number": "072"
      },
      {
        "name": "血狼兽",
        "number": "101"
      },
      {
        "name": "恶魔兽",
        "number": "116"
      },
      {
        "name": "猛鬼兽",
        "number": "124"
      }
    ],
    "nextItem": [
      {
        "name": "究极吸血魔兽",
        "number": "227"
      },
      {
        "name": "大德古兽",
        "number": "238"
      },
      {
        "name": "巴尔巴兽",
        "number": "271"
      },
      {
        "name": "小丑皇",
        "number": "273"
      },
      {
        "name": "阿卡迪兽究极体",
        "number": "218"
      }
    ],
    "intro": "藉由黑暗法术得以复甦， 得到强大力量的不死型数码宝贝之王。 原本是吸收、破坏电脑资料的凶恶电脑病毒， 拥有让被破坏的资料复活为 恶性电脑病毒的能力。 由于性情非常残忍狡诈· 要驱逐此数码宝贝十分艰难。 然而·它只能在夜晚发挥力量· 白天时力量会减弱。 必杀技是操纵无数隻蝙辐·"
  },
  {
    "number": "148",
    "name": "翼龙兽",
    "cost": "4",
    "race": "疫苗",
    "skill": "超音炽热息 敌方单体物理火属性威力100 自身SPD+10%(速度破坏 马赫突击II 烈风利爪III 狂风暴雨II)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "飞龙兽",
        "number": "075"
      },
      {
        "name": "V仔兽EX",
        "number": "076"
      },
      {
        "name": "核龙兽(蓝)",
        "number": "096"
      }
    ],
    "nextItem": [
      {
        "name": "究极V龙兽",
        "number": "220"
      },
      {
        "name": "斩龙兽",
        "number": "252"
      },
      {
        "name": "杜纳斯兽",
        "number": "263"
      }
    ],
    "intro": "有着巨大发达的翅膀·能在天空自在翱翔的天龙 型数码宝贝。翅膀的鳞片可遮断重力·因此不需 振翅便可飞行。很少降落至地面·生大多在天 空中度过。据说飞行速度超过20马赫·很少数码 宝贝能跟其进行空中战还存活下来。必杀技是用 超越音速的速度·从嘴巴放出灼热气息的「超音 热息」。"
  },
  {
    "number": "149",
    "name": "炎龙兽",
    "cost": "1",
    "race": "自由",
    "skill": "炎龙扫射 敌方单体物理火属性威力30 攻击3~6次(加速增幅器 云雾汽油弹III 地牛翻身II 流星坠落II)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "火神兽",
        "number": "068"
      },
      {
        "name": "古拉兽",
        "number": "088"
      },
      {
        "name": "巴多拉兽",
        "number": "122"
      },
      {
        "name": "火焰兽",
        "number": "131"
      }
    ],
    "nextItem": [
      {
        "name": "凯撒暴龙兽",
        "number": "231"
      }
    ],
    "intro": "寄宿着传说中的十斗士之力·拥有火焰能力的数 码宝贝。拥有耐高温的表皮·可在熔岩中行动· 能用瞬间爆发的火焰来消除火焰的火焰战士·据 说是从活火山研究的资料中诞生·被认为内含有 无法测量的神秘能源。名称来自印度神话中·雷 神因陀罗仇敌的火龙·展现出其儿猛的性格。必 杀技是从双臂的超兵器「偻陀罗宝镜」来释放匹 敌太阳热线的雷射「炎龙扫射」。"
  },
  {
    "number": "150",
    "name": "飞行V龙兽",
    "cost": "4",
    "race": "疫苗",
    "skill": "神龙冲击 敌方单体物理风属性威力250 反伤50%(正极锁链 速度填充 烈风利爪III 神圣钩爪III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "亚古拉兽",
        "number": "067"
      },
      {
        "name": "核龙兽(蓝)",
        "number": "096"
      },
      {
        "name": "巴多拉兽",
        "number": "122"
      },
      {
        "name": "V龙兽",
        "number": "125"
      }
    ],
    "nextItem": [
      {
        "name": "究极V龙兽",
        "number": "220"
      },
      {
        "name": "神龙兽",
        "number": "244"
      },
      {
        "name": "杜纳斯兽",
        "number": "263"
      },
      {
        "name": "鸦神兽",
        "number": "304"
      }
    ],
    "intro": "由V龙兽进化而成， 得以在天空中飞行的飞行V龙兽。 披说在V龙兽这般稀有物种当中， 只有身经百战脱颖而出的强者才能够进化· 其存在已成为传说。 进化后并不仅是获得羽翼· 身体各部位更利于战斗， 功击力和防絮力也大幅提升。 必杀技是发射出巨龙状的衝击波『神龙衝击：。"
  },
  {
    "number": "151",
    "name": "悟空兽",
    "cost": "12",
    "race": "病毒",
    "skill": "爱心光线 敌方全体暗属性中威力INT贯穿 20%麻痹 (地狱粉碎I 疾速逃脱 反射镜 梦魇III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "大便兽",
        "number": "106"
      },
      {
        "name": "鼻涕兽",
        "number": "121"
      },
      {
        "name": "白金大便兽",
        "number": "127"
      },
      {
        "name": "庸俗兽",
        "number": "095"
      }
    ],
    "nextItem": [
      {
        "name": "大王悟空兽",
        "number": "235"
      },
      {
        "name": "摔角火山兽",
        "number": "270"
      },
      {
        "name": "小丑皇",
        "number": "273"
      },
      {
        "name": "白金鼻涕兽",
        "number": "275"
      },
      {
        "name": "钢铁悟空兽",
        "number": "296"
      }
    ],
    "intro": "突然出现在数码世界裡， 真实身分不明的数码宝贝。 自称为“数码宝贝之王” 其战斗力远超想像·谣传正是它 在暗中操纵神秘的数码宝贝「熊仔兽」。 身穿足以抵挡攻击的强化猴子紧身衣· 为了永无止尽的战斗· 现今也穿梭在世界各地。 必杀技是让敌人感到忧伤 而丧失斗志的『爱心光线。。"
  },
  {
    "number": "152",
    "name": "天女兽",
    "cost": "4",
    "race": "疫苗",
    "skill": "神圣弓箭 敌方单体魔法光属性威力100 必中 解除敌人基本状态强化(闪耀镭射I 灵气 复活 神圣之光III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "向日葵兽",
        "number": "102"
      },
      {
        "name": "迪路兽",
        "number": "115"
      },
      {
        "name": "雪人兽",
        "number": "133"
      }
    ],
    "nextItem": [
      {
        "name": "圣龙兽",
        "number": "285"
      },
      {
        "name": "神圣天女兽",
        "number": "229"
      },
      {
        "name": "混沌神魔兽",
        "number": "289"
      },
      {
        "name": "女战神兽",
        "number": "225"
      }
    ],
    "intro": "拥有美丽女性身姿的大天使型数码宝贝。 过去被归类于天使型， 但从她的高度能力可以判断她为大天使型。 中 以特徵来说·成熟期的天使拥有六片羽翼， 而完全体的天使则拥有八片羽翼。 虽然性情温和·但不容许不公和邪恶· 直到对方诚心悔改前·攻击都毫不手软。 这种精神和力量让她被喻为数码世界的女神。 放射出强劲雷击的必杀技神圣弓箭』 也被称之为「天」。"
  },
  {
    "number": "153",
    "name": "大古加兽",
    "cost": "12",
    "race": "病毒",
    "skill": "亚米加剪刀臂 敌方单体无属性高威力DEF贯穿攻击(闪电坠击I 剧毒陷阱 命中填充 新月之叶III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "古加兽",
        "number": "093"
      },
      {
        "name": "飞虫兽",
        "number": "108"
      },
      {
        "name": "雀蜂兽",
        "number": "140"
      }
    ],
    "nextItem": [
      {
        "name": "超恶魔兽",
        "number": "260"
      },
      {
        "name": "究极古加兽",
        "number": "237"
      },
      {
        "name": "力神比多兽",
        "number": "280"
      }
    ],
    "intro": "古加兽进化后的形态· 跟比多兽系的数码宝贝比起来要更加凶暴。 特别针对古加兽在防絮上的劣势进行重点强化， 攻击方面提升了触角的侦察能力· 并增强了巨钳发动攻击时的精准度。 另外·较明显的特徵除了生存本能以外， 本身拥有破坏欲望· 可说是进化成更具攻击性的形态。 必杀技为「铁剪臂」的强化版·连硬度10的鑽石 也能轻易剪断的亚米加剪刀臂s"
  },
  {
    "number": "154",
    "name": "伽偻达兽",
    "cost": "1",
    "race": "疫苗",
    "skill": "影翼斩 敌方全体魔法火属性威力75(流星坠落I 狂风暴雨I 爆裂火焰III 反射镜)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "亚古拉兽",
        "number": "067"
      },
      {
        "name": "天使兽",
        "number": "077"
      },
      {
        "name": "巴多拉兽",
        "number": "122"
      }
    ],
    "nextItem": [
      {
        "name": "瓦尔德兽",
        "number": "226"
      },
      {
        "name": "狮鹫兽",
        "number": "240"
      },
      {
        "name": "裁决兽",
        "number": "250"
      },
      {
        "name": "凤凰兽",
        "number": "284"
      },
      {
        "name": "鸦神兽",
        "number": "304"
      }
    ],
    "intro": "拥有可以在天空中自由翱翔的羽翼 和巨大钧爪的鸟人型数码宝贝。"
  },
  {
    "number": "155",
    "name": "银狼兽",
    "cost": "14",
    "race": "自由",
    "skill": "流星快刀斩 敌方单体物理光属性90 自身SPD+20%(烈风利爪II 狂风暴雨I 神圣钩爪III 速度填充力场)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "野狼兽",
        "number": "073"
      },
      {
        "name": "血狼兽",
        "number": "101"
      },
      {
        "name": "兹巴伊戈兽",
        "number": "110"
      },
      {
        "name": "巴欧哈克兽",
        "number": "123"
      }
    ],
    "nextItem": [
      {
        "name": "铠甲加鲁鲁兽",
        "number": "287"
      }
    ],
    "intro": "寄宿着传说中的十斗士之力·拥有光能力的数码 宝贝。由于在光纤通信网路发现·可用超高速移 动来边闪过子弹边接近敌人·并用锋利的爪子与 牙齿·不由分说地撕裂邪恶之人。名称来自北欧 神话中·与军神提尔同战斗的加尔。有着不辱 其名的正义之心·憎恨邪恶之情比般人更强。 绝不遵从有丝毫邪恶之心的人·但只要发誓效忠 便绝不背叛·必杀技是以超高速衝刺·并用背部 的翼刃估斩断敌人的「流星快刀斩」。"
  },
  {
    "number": "156",
    "name": "千兆龙兽",
    "cost": "2",
    "race": "病毒",
    "skill": "种族灭绝飞弹 敌方全体物理火属性威力80 (晕眩冲击 云雾汽油弹II 烈风利爪III 天国闪电III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "古拉兽",
        "number": "088"
      },
      {
        "name": "大地暴龙兽",
        "number": "105"
      },
      {
        "name": "坦克兽",
        "number": "112"
      },
      {
        "name": "猛禽龙兽",
        "number": "135"
      }
    ],
    "nextItem": [
      {
        "name": "超级火车兽",
        "number": "239"
      },
      {
        "name": "暗龙兽",
        "number": "255"
      },
      {
        "name": "多路战龙兽",
        "number": "267"
      },
      {
        "name": "破灭魔龙兽",
        "number": "295"
      },
      {
        "name": "钢铁海龙兽",
        "number": "299"
      }
    ],
    "intro": "和超蛇龙兽同时开发的暗黑龙型数码宝贝。 经过进步的改造成为武装完备的战斗龙· 其存在本身即为凶恶的电脑病毒。 必杀技是无限发射出 有机体系导弹的『种族灭绝飞弹』。"
  },
  {
    "number": "157",
    "name": "捕捉豆豆兽",
    "cost": "10",
    "race": "资料",
    "skill": "幻影炸弹 敌方单体物理火属性威力130 或随机使敌方液晶化(晕眩冲击 流星坠落I 麻痹电网 奈米机械破坏III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "守卫兽",
        "number": "079"
      },
      {
        "name": "星星兽",
        "number": "107"
      },
      {
        "name": "白金大便兽",
        "number": "127"
      }
    ],
    "nextItem": [
      {
        "name": "裁决兽",
        "number": "250"
      },
      {
        "name": "木偶兽",
        "number": "274"
      },
      {
        "name": "王子豆豆兽",
        "number": "277"
      }
    ],
    "intro": "豆豆兽与文件管理程式的资料融合所进化的突变 型数码宝贝·个性正经不懂变通·似乎把管理数 码蛋视为使命·能将捕捉臂的部分当成脚·就算 不漂浮时也能用来步行·必杀技是抓住想对数码蛋下手的数码宝贝·用神秘的力量把他们变成娃 娃而无法抵抗的「魔术捕捉臂」·和抓到时让转 盘转到三个七时才能发动的「幻影炸弹」·能将 抓到的数码宝贝变成炸弹进行攻击。据说威力和 抓到的数码宝贝强弱成比例。"
  },
  {
    "number": "158",
    "name": "炮蜂兽",
    "cost": "12",
    "race": "病毒",
    "skill": "硝基毒针 敌方单体雷属性高威力DEF贯穿攻击(闪电坠击I 流星坠落I 奈米机械破坏III 混乱鬼火)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "古加兽",
        "number": "093"
      },
      {
        "name": "坦克兽",
        "number": "112"
      },
      {
        "name": "雀蜂兽",
        "number": "140"
      },
      {
        "name": "羽蝶兽",
        "number": "126"
      },
      {
        "name": "银龙兽",
        "number": "329"
      }
    ],
    "nextItem": [
      {
        "name": "撒多格杜兽",
        "number": "254"
      },
      {
        "name": "超级火车兽",
        "number": "239"
      },
      {
        "name": "虎蜂兽",
        "number": "256"
      }
    ],
    "intro": "守护着神秘的空中秘密基地 “皇家基地”的超大型数码宝贝。 虽然空中基地360度都暴露于危险之中· 但其顶部的巨大武器货柜同时发动孢击 所产生的烟雾能大范围地包覆整座基地。 就算对方拥有坚固装甲·也可以发射 大口径雷射孢「硝基毒针。击退敌人。"
  },
  {
    "number": "159",
    "name": "地龙兽",
    "cost": "14",
    "race": "病毒",
    "skill": "粉碎铁屑拳 敌方单体物理土属性威力110 易暴击(地牛翻身I 交叉拳 彗星重锤III 地牛翻身II)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "战甲兽",
        "number": "070"
      },
      {
        "name": "核龙兽(绿)",
        "number": "097"
      },
      {
        "name": "大地暴龙兽",
        "number": "105"
      }
    ],
    "nextItem": [
      {
        "name": "维京毛人兽",
        "number": "224"
      },
      {
        "name": "破坏龙兽",
        "number": "278"
      },
      {
        "name": "破灭魔龙兽",
        "number": "295"
      }
    ],
    "intro": "背上有着巨大手臂的地龙型数码宝贝。据说背上 的手臂是由翅膀演变而来·能有效地挖掘地面。 平常躲在地底深处挖掘的隧道内·很少出现在地 表。此外·地龙兽有喜欢栖息在稀少的黄龙矿脉 的倾向·身体鳞片很有可能含有黄龙矿。性格十 分儿暴·但遭遇几乎尽数丧命。必杀技是用背 上的手臂夹住对手的「粉碎铁屑拳」"
  },
  {
    "number": "160",
    "name": "格斗狮子兽",
    "cost": "1",
    "race": "疫苗",
    "skill": "狮子兽波斩 敌方单体物理风属性威力55 攻击1~3次 40%晕眩(闪电坠击I 敏捷填充 奈米机械破坏III 交叉拳)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "守卫兽",
        "number": "079"
      },
      {
        "name": "伽奥伽兽",
        "number": "081"
      },
      {
        "name": "狮子兽",
        "number": "137"
      }
    ],
    "nextItem": [
      {
        "name": "黄金剑狮兽",
        "number": "245"
      },
      {
        "name": "芳香兽",
        "number": "265"
      },
      {
        "name": "摔角火山兽",
        "number": "270"
      },
      {
        "name": "番长狮子兽",
        "number": "272"
      }
    ],
    "intro": "载入各式各样格斗游戏的资料·使用独创奥义 粉碎敌人的格斗系兽人型数码宝贝。 快速回转双手、 双脚上的涡轮施展出变化多端的技能· 但由于涡轮的转动是倚靠数码核心发出来的能源， 因此必须拥有过于常人的毅力。 继承“百兽之王”狮子兽的资料进化而成的 格斗狮子兽· 正是它那份对于正义的强烈意志 才能使涡轮的回转速度达到颠峰。"
  },
  {
    "number": "161",
    "name": "黄金剑士兽",
    "cost": "12",
    "race": "疫苗",
    "skill": "十字利刃 敌方单体物理光属性威力110 易暴击(反BUG 神圣钩爪III 闪耀镭射I 重度强袭III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "守卫兽(金)",
        "number": "080"
      },
      {
        "name": "多路加兽",
        "number": "119"
      },
      {
        "name": "猛禽龙兽",
        "number": "135"
      },
      {
        "name": "狮子兽",
        "number": "137"
      }
    ],
    "nextItem": [
      {
        "name": "阿尔法兽",
        "number": "219"
      },
      {
        "name": "虎蜂兽",
        "number": "256"
      },
      {
        "name": "杜兰达兽",
        "number": "264"
      },
      {
        "name": "多路战龙兽",
        "number": "267"
      },
      {
        "name": "王龙兽",
        "number": "331"
      }
    ],
    "intro": "由于勇敢衝锋陷阵的样子·被称为“金色流星” 的战士型数码宝贝。据说以二刀流使用「双剑开 端之刃」时·剑技将到神速·但却会无法控制自 己·无法保持理性进行战斗。综合能力虽然不及 圣骑士“皇家骑士”的君主兽·但剑技却凌驾其 上·据说那皇家蓝色的披风·便是其在各大战事 中所立下功动·因而获得的名誉之证。必杀技是 以十字斩杀敌人·神速的必杀剑「十字利刃」。"
  },
  {
    "number": "162",
    "name": "新月兽",
    "cost": "12",
    "race": "资料",
    "skill": "月亮瞬舞 敌方单体物理水属性威力100 50%混乱(大海波浪I 发电水流II 闪耀镭射I 寒冰之箭III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "星星兽",
        "number": "107"
      },
      {
        "name": "雪人兽",
        "number": "133"
      },
      {
        "name": "雷克斯兽",
        "number": "138"
      }
    ],
    "nextItem": [
      {
        "name": "基路比兽(善)",
        "number": "243"
      },
      {
        "name": "八脚马兽",
        "number": "251"
      },
      {
        "name": "狄安娜兽",
        "number": "259"
      }
    ],
    "intro": "身体柔软·以优美动作讨伐敌人的魔人型数码宝 山 贝·擅长华丽战斗·据说只要照到月光·力量就 会倍增·必杀技是用舞蹈般的步伐迷惑敌人·并 箱短距离后·用双手所持的武器「新月」使出的 斩击「月亮瞬舞」。"
  },
  {
    "number": "163",
    "name": "电子龙兽",
    "cost": "14",
    "race": "疫苗",
    "skill": "绝灭爪 敌方单体物理无属性威力115 10%即死(剧毒陷阱 攻击破坏 彗星重锤III 破坏加农III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "魔蛹兽",
        "number": "089"
      },
      {
        "name": "强袭龙兽",
        "number": "109"
      },
      {
        "name": "兔爷兽",
        "number": "117"
      },
      {
        "name": "V龙兽",
        "number": "125"
      },
      {
        "name": "黑迪路兽",
        "number": "128"
      }
    ],
    "nextItem": [
      {
        "name": "裁决兽",
        "number": "250"
      },
      {
        "name": "泰坦兽",
        "number": "257"
      },
      {
        "name": "阿尔法兽",
        "number": "219"
      }
    ],
    "intro": "全身以可以承受任何攻击的 特殊橡胶盔甲包覆的龙人系改造型数码宝贝。 旦电脑网路中出现病毒种数码宝贝· 它便会现身将其消灭殆尽。 然而它并非正义集团「病毒剋星」的员， 是名孤傲的战士·真实真分仍是谜团。 特殊橡胶盔甲不仅拥有优异的防絮能力· 同时也有增强攻击力的功能。 必杀技是从双手发射出破坏构成资料的超振动波， 并消去敌人周围空间的『绝灭爪：。"
  },
  {
    "number": "164",
    "name": "古神兽",
    "cost": "4",
    "race": "自由",
    "skill": "荒御魂 敌方全体魔法光属性威力75(闪耀镭射I 驱散 神圣之光III 雄伟巨石III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "战甲兽",
        "number": "070"
      },
      {
        "name": "天使兽",
        "number": "077"
      }
    ],
    "nextItem": [
      {
        "name": "基路比兽(善)",
        "number": "243"
      },
      {
        "name": "维京毛人兽",
        "number": "224"
      },
      {
        "name": "混沌红莲骑士兽",
        "number": "232"
      }
    ],
    "intro": "战甲兽和天使兽合体进化而成的 突然变异型数码宝贝。 拥有散发着银色光辉的身体和洁白的羽翼， 说是降临在古代数码世界的天使型数码宝贝· 头部和身体能够360度旋转·进行全方位的攻击。 由于没有表情变化·总是让人摸不透它的想法， 有人因此感到畏惧·但它的个性相当地温和。 必杀技是从双眼发射出红色破坏光的「荒御魂』 据说此光线的焦点温度高达10万度。"
  },
  {
    "number": "165",
    "name": "祖利兽",
    "cost": "12",
    "race": "病毒",
    "skill": "樱桃炸弹 敌方全体物理木属性威力80(符文之森I 物理耗竭 符文之森II 新月之叶III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "朽木兽",
        "number": "074"
      },
      {
        "name": "比多兽",
        "number": "082"
      },
      {
        "name": "古加兽",
        "number": "093"
      },
      {
        "name": "冰恶魔兽",
        "number": "065"
      }
    ],
    "nextItem": [
      {
        "name": "究极古加兽",
        "number": "237"
      },
      {
        "name": "葛叶兽",
        "number": "236"
      },
      {
        "name": "木偶兽",
        "number": "274"
      }
    ],
    "intro": "祖利兽是由朽木兽进化而成， 是兼具智慧和力量的数码宝贝。 被称为树海之主·会将误闺进幽深黑暗森林的 数码宝贝引诱至更深处·让对方永远无法从 森林裡脱身的恐怖数码宝贝。"
  },
  {
    "number": "166",
    "name": "人面战鹰兽",
    "cost": "4",
    "race": "自由",
    "skill": "冲上云霄 敌方单体魔法风属性威力110(狂风暴雨I 暴击填充 音速空洞III 烈风利爪III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "亚古拉兽",
        "number": "067"
      },
      {
        "name": "迪路兽",
        "number": "115"
      }
    ],
    "nextItem": [
      {
        "name": "女战神兽",
        "number": "225"
      },
      {
        "name": "狮鹫兽",
        "number": "240"
      },
      {
        "name": "沙古牙兽",
        "number": "246"
      },
      {
        "name": "杜纳斯兽",
        "number": "263"
      },
      {
        "name": "凤凰兽",
        "number": "284"
      }
    ],
    "intro": "由亚古拉兽和迪路兽合体进化而成的 兽人型数码宝贝。 拥有强劲的脚力·据说它的跳跃力 能够轻易地跃升到天空中。 当它跃升到空中时· 还能张开双臂像滑翔翼般自由地翱翔于空中。 由双耳的雷达捕捉到的资讯· 经过影像处理后会传送到头部装戴的头盔显示器中· 因此能够不分画夜精准地捕捉敌人。 必杀技是将双手举向前方·"
  },
  {
    "number": "167",
    "name": "超级流星兽",
    "cost": "12",
    "race": "资料",
    "skill": "巨星上勾拳 敌方单体物理光属性威力110 (闪耀镭射I 反睡眠 马赫突击I 神圣钩爪III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "大便兽",
        "number": "106"
      },
      {
        "name": "星星兽",
        "number": "107"
      },
      {
        "name": "亚伯兽",
        "number": "120"
      },
      {
        "name": "庸俗兽",
        "number": "095"
      }
    ],
    "nextItem": [
      {
        "name": "裁决兽",
        "number": "250"
      },
      {
        "name": "顽固兽",
        "number": "234"
      },
      {
        "name": "白金鼻涕兽",
        "number": "275"
      }
    ],
    "intro": "由宇宙战士星星兽进化成完全体的 突然变异型数码宝贝。 不断追求自我满足·身穿华丽的衣服作为明星出道。 因为是超级巨星· 为了掩饰真实身分而时常戴着墨镜 但似乎派不上什麼用场。 必杀技是召唤数以千计的陨石· 在敌人上方倾注而下的『哈雷陶线a。"
  },
  {
    "number": "168",
    "name": "丧尸暴龙兽",
    "cost": "4",
    "race": "病毒",
    "skill": "堙灭猎鸟 敌方单体物理火属性威力110 50%敌人DEF-10%(加速增幅器 死亡召唤 破坏加农III 彗星重锤III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "战甲兽",
        "number": "070"
      },
      {
        "name": "暴龙兽",
        "number": "090"
      },
      {
        "name": "大地暴龙兽",
        "number": "105"
      },
      {
        "name": "角龙兽",
        "number": "132"
      }
    ],
    "nextItem": [
      {
        "name": "究极魔兽",
        "number": "261"
      },
      {
        "name": "闪光暴龙兽",
        "number": "248"
      },
      {
        "name": "泰坦兽",
        "number": "257"
      }
    ],
    "intro": "全身只剩下骸骨的骷髅型数码宝贝。 执着于战斗的它即便肉体腐烂· 仍凭藉着斗争本能存活至今而成为丧尸龙兽。 只拥有斗争本能的丧尸暴龙兽没有半点理智· 对其他数码宝贝来说是极具威胁性的存在。 必杀技是从嵴髓发射有机体系导弹。 在近年的研究之下·将有机体系导弹增加追蹬功能· 进化成攻击威力和范围都大幅提升的『湮没猎鸟』。"
  },
  {
    "number": "169",
    "name": "丧尸撒旦兽",
    "cost": "12",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "race": "病毒",
    "skill": "暗堕骨爪 敌方单体HP-20% 50%液晶化(角色倒置 地狱粉碎I 破坏加农III 梦魇III) ",
    "preItem": [
      {
        "name": "阿卡迪兽成熟期",
        "number": "069"
      },
      {
        "name": "奥加兽",
        "number": "078"
      },
      {
        "name": "恶魔兽",
        "number": "116"
      },
      {
        "name": "烂泥兽",
        "number": "136"
      }
    ],
    "nextItem": [
      {
        "name": "超恶魔兽",
        "number": "260"
      },
      {
        "name": "究极魔兽",
        "number": "261"
      },
      {
        "name": "大德古兽",
        "number": "238"
      }
    ],
    "intro": "追求强大与破坏·堕入黑暗区域的堕天使型数码 宝贝的最终样貌·但作为邪恶更加洗鍊·无法估 计其所有的黑暗力量·凝聚强大黑暗力量的数码 核·是恶魔系数码宝贝特有的「黑核」·必杀技 的「阁堕骨爪」 ·是用接在长杖前端的宝珠放出 1国 强力光芒·对数码核引发异常·造成破坏的恐怖 招式。"
  },
  {
    "number": "170",
    "name": "祖顿兽",
    "cost": "1",
    "race": "疫苗",
    "skill": "重锤火花 敌方单体物理雷属性威力115(狂风暴雨I 守备破坏 寒冰之箭III 大海波浪II)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "冰石兽",
        "number": "066"
      },
      {
        "name": "海狮兽",
        "number": "071"
      },
      {
        "name": "加鲁鲁兽",
        "number": "085"
      },
      {
        "name": "雪人兽",
        "number": "133"
      }
    ],
    "nextItem": [
      {
        "name": "维京毛人兽",
        "number": "224"
      },
      {
        "name": "蛇颈龙兽",
        "number": "279"
      },
      {
        "name": "海天使兽",
        "number": "290"
      },
      {
        "name": "钢铁加鲁鲁兽",
        "number": "297"
      }
    ],
    "intro": "由海狮兽进化而成， 能以双脚步行的力量型数码宝贝。 用从对手身上夺来的兽皮及甲壳製作成防具· 以保护自己经过千锤百鍊锻鍊而成的肌肉。 由于头部的角不能再生了·它便自行加工成锯齿状。 不过说到它最强悍的武器·还是从太古时代的 冰中挖掘出的数码合金製「雷神之键」 必杀技是利用挥舞雷神之时产生的 衝击波和火花攻击对手的『重键火花』。"
  },
  {
    "number": "171",
    "name": "救星哈克兽",
    "cost": "1",
    "race": "资料",
    "skill": "三叉剑戟 敌方单体物理无属性威力40 攻击3次(流星坠落I 辅助终结 神圣钩爪III 复活)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "天使兽",
        "number": "077"
      },
      {
        "name": "强袭龙兽",
        "number": "109"
      },
      {
        "name": "巴欧哈克兽",
        "number": "123"
      }
    ],
    "nextItem": [
      {
        "name": "女战神兽",
        "number": "225"
      },
      {
        "name": "杰斯兽",
        "number": "247"
      },
      {
        "name": "斩龙兽",
        "number": "252"
      }
    ],
    "intro": "在漫长的旅途中不断与数码宝贝相遇与分离·并 克服无数困境后所进化的样貌。在粉争不断的数 码世界中·不断以武力介入要求停止战斗·立拯 救当地受害的数码宝贝·双脚虽为刀刃但依然可 行走·双手及尾部则长有红色刀刃·成为全身 满刀刃的攻击型态。胸口的水晶则是努力不懈， 磨练力量的证明结晶·用双手及尾巴的红色刀刃 使出斩击的「三叉剑戟」 ·就算是身穿数码合金 的敌人也能毫不留情地斩断。"
  },
  {
    "number": "172",
    "name": "祭师兽",
    "cost": "2",
    "race": "资料",
    "skill": "梵笔闪 敌方单体魔法暗属性威力110(地狱粉碎I 智能填充 梦魇III 地狱粉碎II)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "朽木兽",
        "number": "074"
      },
      {
        "name": "九尾狐兽",
        "number": "087"
      },
      {
        "name": "魔蛹兽",
        "number": "089"
      }
    ],
    "nextItem": [
      {
        "name": "狄安娜兽",
        "number": "259"
      },
      {
        "name": "葛叶兽",
        "number": "236"
      },
      {
        "name": "沙古牙兽",
        "number": "246"
      }
    ],
    "intro": "精通阴阳道·运用各种法术战斗的阴阳师数码宝贝。 拥有高强的咒术能力· 特别擅长使用灵符或咒语的攻击。 它也是使用暗器的高手· 衣袖裡藏着各式各样的武器。 生性沉兽寡言·是潜藏在黑暗中的存在。 此外·它也能将灵符转换成式神加以使唤。 必杀技『梵笔闪。是边咏唱咒语边用巨大毛笔 在空中描绘出梵文·并使之飞向敌人。 受到梵笔闪攻击的敌人会发生大爆炸而消灭。"
  },
  {
    "number": "173",
    "name": "达高兽",
    "cost": "12",
    "race": "病毒",
    "skill": "禁忌三叉戟 敌方单体物理水属性115(混乱鬼火 大海波浪II 发电水流III 地狱粉碎II)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "冰恶魔兽",
        "number": "065"
      },
      {
        "name": "希拉兽",
        "number": "104"
      },
      {
        "name": "烂泥兽",
        "number": "136"
      }
    ],
    "nextItem": [
      {
        "name": "外星兽",
        "number": "221"
      },
      {
        "name": "尼普顿兽",
        "number": "268"
      },
      {
        "name": "利维坦兽",
        "number": "302"
      }
    ],
    "intro": "被称为「海底破戒僧」的邪神数码宝贝。推测是 船舶的电脑所威染·打乱方位与航向的电脑病毒 所进化而来·虽将无数的触手所绑起·化为人形 样貌·但真实身份是奇特的软体数码宝贝的进化 型。必杀技是用惊人腕力投掷三叉戟的「禁忌三 叉戟」·打倒对手后·会拿下脖子上的念珠，摆 出祭奠的姿势。"
  },
  {
    "number": "174",
    "name": "麒麟兽",
    "cost": "4",
    "race": "疫苗",
    "skill": "疾风天翔剑  敌方单体物理风属性威力40 攻击3次(闪耀镭射I 反剧毒 复活 神圣之光III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "多路加兽",
        "number": "119"
      },
      {
        "name": "巴多拉兽",
        "number": "122"
      },
      {
        "name": "镰鼬兽",
        "number": "139"
      }
    ],
    "nextItem": [
      {
        "name": "钢铁加鲁鲁兽",
        "number": "297"
      },
      {
        "name": "究极天使兽",
        "number": "253"
      },
      {
        "name": "八脚马兽",
        "number": "251"
      }
    ],
    "intro": "据说是数码世界开天关地时就诞生的 古代数码宝贝之， 虽然是完全体却拥有和究极体势均力敌的 强大力量而广受传颂的圣兽型数码宝贝。 虽然是拥有强大力量的数码宝贝， 却极为厌恶争·绝不做出杀戮之事。 拥有颗悲悯数码世界万物的慈悲心， 因此对于毫无意义地杀生的存在· 更会毫不留情地加以制裁。 必杀技是从天空中向下俯衝，"
  },
  {
    "number": "175",
    "name": "恐蜂兽",
    "cost": "4",
    "race": "自由",
    "skill": "地狱舞蹈 敌方单体物理木属性威力35 攻击3次 易暴击(新月之叶II 闪电坠击I 烈风利爪III 交叉拳)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "V仔兽EX",
        "number": "076"
      },
      {
        "name": "飞虫兽",
        "number": "108"
      }
    ],
    "nextItem": [
      {
        "name": "帝皇龙甲兽DM",
        "number": "222"
      },
      {
        "name": "究极古加兽",
        "number": "237"
      }
    ],
    "intro": "由飞虫兽和V仔兽EX合体所进化的突变型数码宝 贝。既是龙与昆虫的合成兽·也有着「恐惧巨蜂」 之名的数码宝贝·虽然是难以分类为昆虫或龙的 数码宝贝·但有强烈的昆虫性质。能用四片翅膀 飞上高空·并由头部的複眼准确掌握位置·确实 打倒敌人。此外·恐蜂兽具有相当凶暴的性格。 必杀技是用迅速动作留下残影·同时切开敌人的 「地狱舞蹈」。"
  },
  {
    "number": "176",
    "name": "蛋蛋兽",
    "cost": "1",
    "race": "资料",
    "skill": "噩梦症候群 敌方单体HP-15% 40%睡眠(马赫突击I 符文之森I 死亡召唤 重度强袭III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "奥加兽",
        "number": "078"
      },
      {
        "name": "亚伯兽",
        "number": "120"
      },
      {
        "name": "鼻屎兽",
        "number": "129"
      }
    ],
    "nextItem": [
      {
        "name": "密涅瓦兽",
        "number": "291"
      },
      {
        "name": "贝尔菲兽SM",
        "number": "283"
      },
      {
        "name": "泰坦兽",
        "number": "257"
      }
    ],
    "intro": "既是所有数码宝贝的开端， 也是终结的“数码蛋“型态之终极数码宝贝。 据说身为进化顶峰的蛋蛋兽 并不是从般的数码宝贝进化而来· 必须和不同次元的资料融合才得以进化。 全身以酷似鸡蛋外型的外骨骼所包覆· 在这外骨骼面前所有的攻击都会失效。 必杀技是黑暗球体『恶梦症候群。。"
  },
  {
    "number": "177",
    "name": "死神火焰兽",
    "cost": "12",
    "race": "资料",
    "skill": "重金属火焰 敌方单体物理火属性威力110 自身DEF+10%(速度破坏 物理耗竭 彗星重锤III 云雾汽油弹III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "巫师兽",
        "number": "072"
      },
      {
        "name": "奥加兽",
        "number": "078"
      },
      {
        "name": "火焰兽",
        "number": "131"
      },
      {
        "name": "火神兽",
        "number": "068"
      }
    ],
    "nextItem": [
      {
        "name": "顽固兽",
        "number": "234"
      },
      {
        "name": "堕天地狱兽",
        "number": "281"
      },
      {
        "name": "科学怪人兽",
        "number": "286"
      }
    ],
    "intro": "全身被炙热的蓝色火焰所包覆， 由火焰兽进化而成的数码宝贝。 由于比火焰兽的火焰更加炙热， 身体会冒出燃烧旺盛的蓝色火焰。 攻击力、防絮力皆大幅提升·再加上火焰的威力， 可说是拥有惊人破坏力的力量型数码宝贝。 虽然火焰系数码宝贝不擅长对抗水系或冰雪系， 但在死神火焰兽的烈火前· 对方的攻击有如杯水车薪。 必杀技是在体内熔解重金属后"
  },
  {
    "number": "178",
    "name": "杜兰兽",
    "cost": "4",
    "race": "疫苗",
    "skill": "调和 敌方单体物理无属性威力115 易暴击(敏捷填充 神圣钩爪II 重度强袭III 马赫突击II)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "守卫兽(金)",
        "number": "080"
      },
      {
        "name": "兹巴伊戈兽",
        "number": "110"
      },
      {
        "name": "猛禽龙兽",
        "number": "135"
      }
    ],
    "nextItem": [
      {
        "name": "虎蜂兽",
        "number": "256"
      },
      {
        "name": "杰斯兽",
        "number": "247"
      },
      {
        "name": "杜兰达兽",
        "number": "264"
      }
    ],
    "intro": "在奔跑的尽头终于看见·开始逐步朝着彼端 的世界前进的完全体数码宝贝。虽不清楚会 有何种未来等着·但不论有何种困难·都要 用这不断锻鍊·增强实力的剑来亲手开拓。 特徵的背上大剑化为自身的武器时·便会展 现那无与伦比的攻击力。必杀技是用双手的 剑来斩杀敌人的「草灭斩」与从胸口放出的 光束攻击「调和」·只要直接击中敌人·便 能给予巨大损伤·同时刻下20的标记。"
  },
  {
    "number": "179",
    "name": "怪蛙皇",
    "cost": "12",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "race": "病毒",
    "skill": "破坏音波 敌方全体无属性中威力INT贯穿攻击 30%敌方ATK或INT-20%(大海波浪I 偶像泡沫 大海波浪II 寒冰之箭III)",
    "preItem": [
      {
        "name": "贝壳鼻涕兽",
        "number": "083"
      },
      {
        "name": "怪蛙兽",
        "number": "094"
      },
      {
        "name": "海龙兽",
        "number": "103"
      }
    ],
    "nextItem": [
      {
        "name": "维京毛人兽",
        "number": "224"
      },
      {
        "name": "大王悟空兽",
        "number": "235"
      },
      {
        "name": "蛇颈龙兽",
        "number": "279"
      },
      {
        "name": "利维坦兽",
        "number": "302"
      }
    ],
    "intro": "怪蛙兽的升级版·拥有酷似日式主公髪型般的触角。 据说是源自于卡拉OK的评分系统· 双肩上的两支喇叭演奏主旋律。 比怪蛙兽还要低沉的声音· 更能展现日式主公的威严(?) 必杀技是利用声音和喇叭发出的超低周波· 震坏敌人构成资料的『破坏音波。"
  },
  {
    "number": "180",
    "name": "三角龙兽",
    "cost": "12",
    "race": "资料",
    "skill": "三角突击 敌方单体物理土属性威力150 晕眩 命中率50(地牛翻身I 命中填充 云雾汽油弹II 彗星重锤III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "海狮兽",
        "number": "071"
      },
      {
        "name": "暴龙兽(蓝)",
        "number": "091"
      },
      {
        "name": "核龙兽(绿)",
        "number": "097"
      },
      {
        "name": "角龙兽",
        "number": "132"
      }
    ],
    "nextItem": [
      {
        "name": "究极古加兽",
        "number": "237"
      },
      {
        "name": "黄金剑狮兽",
        "number": "245"
      },
      {
        "name": "破坏龙兽",
        "number": "278"
      }
    ],
    "intro": "在草食恐龙型中有着数数二的攻击力·有三角 龙样貌的双足步行的角龙型数码宝贝。表皮的硬 度在生物系数码宝贝中是最高等级·而与表皮相 同·额头长的两根角也有超高硬度·比单角兽更 0 加坚硬。基本性格温和·但有着从半状态的缓 慢动作无法联想的衝刺攻击·具有就算是矿物系 数码宝贝也会被坚硬身体破坏的强大攻击力·必 杀技是用额头的两根角和鼻前端的角衝向敌人的 「三角突击」。"
  },
  {
    "number": "181",
    "name": "多路龙兽",
    "cost": "1",
    "race": "资料",
    "skill": "金属流星 敌方单体物理土属性威力115(地牛翻身I 攻击破坏 云雾汽油弹III 交叉拳)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "加鲁鲁兽",
        "number": "085"
      },
      {
        "name": "暴龙兽(蓝)",
        "number": "091"
      },
      {
        "name": "独眼龙兽",
        "number": "100"
      },
      {
        "name": "多路加兽",
        "number": "119"
      },
      {
        "name": "猛禽龙兽",
        "number": "135"
      }
    ],
    "nextItem": [
      {
        "name": "阿尔法兽",
        "number": "219"
      },
      {
        "name": "八脚马兽",
        "number": "251"
      },
      {
        "name": "多路战龙兽",
        "number": "267"
      },
      {
        "name": "破坏龙兽",
        "number": "278"
      }
    ],
    "intro": "沉睡在数码核心最深处的传说生物“龙” 藉由额头上的装置解放其强韧生命力资料而成· 被喻为“最后的强敌”的超大兽龙型数码宝贝。 它那压倒性的巨大身躯可以瞬间粉碎 个个勇猛果敢的数码宝贝· 连「恶梦军团」系的攻击 也只要轻挥下翅膀就能够轻而易举地反弹。 拥有过人的智慧·从不轻易现身· 要寻找它的迹也十分艰难。 必杀技是释放出其巨大身躯10倍以上的"
  },
  {
    "number": "182",
    "name": "骑士兽",
    "cost": "22",
    "race": "资料",
    "skill": "狂暴大剑 秒杀敌方单体 命中率30(马赫突击I 反混乱 重度强袭III 马赫突击II)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "暴龙兽(蓝)",
        "number": "091"
      },
      {
        "name": "时钟兽",
        "number": "092"
      },
      {
        "name": "坦克兽",
        "number": "112"
      },
      {
        "name": "黑迪路兽",
        "number": "128"
      },
      {
        "name": "野狼兽",
        "number": "073"
      }
    ],
    "nextItem": [
      {
        "name": "颅骨兽",
        "number": "241"
      },
      {
        "name": "杜兰达兽",
        "number": "264"
      },
      {
        "name": "芳香兽",
        "number": "265"
      },
      {
        "name": "剑皇兽",
        "number": "306"
      }
    ],
    "intro": "身穿由数码合金製的重量级盔甲， 身躯巨大的战士型数码宝贝。 就算身穿厚重的盔甲·也能轻鬆挥舞爱用的大剑。 有说是它之所以穿着厚重的盔甲· 正是为了抑制随时会失控的强大力量。 此外·骑士兽是为了忠诚侍奉主人而存在的 数码宝贝· 重视信义的它为了贯彻自己的信念· x95 会随着主人特质的不同·可能为正义也可能为邪恶， 让它时常为此苦恼着。 骑士兽 必杀技是如同狂战士般挥舞大剑"
  },
  {
    "number": "183",
    "name": "分子兽",
    "cost": "12",
    "race": "病毒",
    "skill": "插入式炸弹 敌方单体魔法火属性威力80 30%敌人基础状态-10%(麻痹电网 物理耗竭 天国闪电III 力量能源III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "守卫兽",
        "number": "079"
      },
      {
        "name": "时钟兽",
        "number": "092"
      },
      {
        "name": "独眼龙兽",
        "number": "100"
      }
    ],
    "nextItem": [
      {
        "name": "机械邪龙兽",
        "number": "294"
      },
      {
        "name": "钢铁加鲁鲁兽(黑)",
        "number": "298"
      },
      {
        "name": "超级火车兽",
        "number": "239"
      }
    ],
    "intro": "超小型的治疗用机械数码宝贝。 原本是为了修复当机电脑用的疫苗型数码宝贝· 由于受到强劲的病毒型数码宝贝攻击· 思考迴路惨遭破坏因而失控· 甚至会将正常运作的电脑资料 擅自(当然是胡乱地)重新建构。 o"
  },
  {
    "number": "184",
    "name": "机甲龙兽",
    "cost": "4",
    "race": "自由",
    "skill": "死亡火箭炮 敌方全体物理光属性威力40 攻击2次(马赫突击I 闪电坠击I 重度强袭III 交叉拳)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "V仔兽EX",
        "number": "076"
      },
      {
        "name": "飞虫兽",
        "number": "108"
      }
    ],
    "nextItem": [
      {
        "name": "帝皇龙甲兽DM",
        "number": "222"
      }
    ],
    "intro": "V仔兽EX和飞虫兽合体进化而成的龙人型数码宝贝。 保留浓厚的龙型基础要素·同时拥有龙的力量和 昆虫坚若铁壁的甲壳的防絮能力， 强大的力量自然不在话下·再加上敏捷的动作 予敌人致命击。 个性十分忠诚·为了主人牺牲性命也在所不惜。 必杀技是从腰间伸出的两支生物袍 发射的能量波『死亡火箭炮：。"
  },
  {
    "number": "185",
    "name": "邦加兽",
    "cost": "12",
    "race": "疫苗",
    "skill": "冰兽拳 敌方单体物理水属性威力110 40%晕眩(大海波浪I 敏捷填充 发电水流III 寒冰之箭III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "冰石兽",
        "number": "066"
      },
      {
        "name": "加鲁鲁兽",
        "number": "085"
      },
      {
        "name": "火焰兽",
        "number": "131"
      },
      {
        "name": "狮子兽",
        "number": "137"
      }
    ],
    "nextItem": [
      {
        "name": "番长狮子兽",
        "number": "272"
      },
      {
        "name": "黄金剑狮兽",
        "number": "245"
      },
      {
        "name": "幻影伽奥伽兽",
        "number": "292"
      }
    ],
    "intro": "高傲而充满正义威的兽人型数码宝贝。 为了维护正义而日锻月炼的部分狮子兽， 在数码世界严寒的冰雪区域中 习得冷气之力进化而成的姿态。 在寒气中锻鍊而成的强韧意志与体魄， 使它遭遇任何攻击都不挫败。 必杀技是挥出注入冷气的『冰兽拳』。"
  },
  {
    "number": "186",
    "name": "熊猫兽",
    "cost": "2",
    "race": "资料",
    "skill": "动物爪子 敌方单体物理土属性威力115(马赫突击I 治愈 重度强袭II 彗星重锤III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "黑加鲁鲁兽",
        "number": "086"
      },
      {
        "name": "泥熊兽",
        "number": "113"
      },
      {
        "name": "迪路兽",
        "number": "115"
      },
      {
        "name": "修女兽天蓝",
        "number": "335"
      }
    ],
    "nextItem": [
      {
        "name": "大王悟空兽",
        "number": "235"
      },
      {
        "name": "裁决兽",
        "number": "250"
      },
      {
        "name": "番长狮子兽",
        "number": "272"
      }
    ],
    "intro": "熊猫模样的玩偶型数码宝贝。面无表情、冷淡 生硬的性格·点也不可爱。虽认为自己是独 行侠·却偷偷地羡慕着同型的熊仔兽。意外地 有着高超实力·能击退上斗找碴的对手。数量 相当稀少·很少有人亲眼见过。必杀技是用隐 藏在手内侧的爪子进行的攻击「动物爪子」。"
  },
  {
    "number": "187",
    "name": "南瓜兽",
    "cost": "10",
    "race": "资料",
    "skill": "不给糖就捣蛋 敌方单体物理无属性威力100 敌方INT-10%(地牛翻身I 流星坠落I 彗星重锤III 结构痛击)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "朽木兽",
        "number": "074"
      },
      {
        "name": "岩石兽",
        "number": "099"
      },
      {
        "name": "泥熊兽",
        "number": "113"
      },
      {
        "name": "仙人掌兽",
        "number": "118"
      },
      {
        "name": "猛鬼兽",
        "number": "124"
      }
    ],
    "nextItem": [
      {
        "name": "科学怪人兽",
        "number": "286"
      },
      {
        "name": "木偶兽",
        "number": "274"
      },
      {
        "name": "蔷薇兽",
        "number": "307"
      }
    ],
    "intro": "头部为南瓜造型的玩偶型数码宝贝。 传说南瓜兽是由出没于 西方节庆「万圣节」中的电脑病毒， 突然发生异变演变而来的数码宝贝。 它并不是恶性病毒·所以不会造成任何危害· 但它拥有与外表大相遥庭的强大攻击力。 从它傻里傻气的脸就知道它缺乏喜怒哀乐的 表情变化， 也是人偶系数码宝贝的特徵 必杀技是从空中变出巨大南瓜"
  },
  {
    "number": "188",
    "name": "妖精兽",
    "cost": "1",
    "race": "资料",
    "skill": "位元炸弹 敌方单体物理魔法火属性威力110(闪耀镭射I 大海波浪I 神圣之光III X治愈)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "冰巫师兽",
        "number": "111"
      },
      {
        "name": "锐啄兽",
        "number": "130"
      },
      {
        "name": "独角马兽",
        "number": "134"
      },
      {
        "name": "镰鼬兽",
        "number": "139"
      }
    ],
    "nextItem": [
      {
        "name": "凤凰兽",
        "number": "284"
      },
      {
        "name": "海天使兽",
        "number": "290"
      },
      {
        "name": "神圣天女兽",
        "number": "229"
      }
    ],
    "intro": "操纵魔法的妖精型数码宝贝。 藉由咏唱不同次元的高等程式语言· 引发宛如魔法般的奇。 隻神秘的数码宝贝能够 自由穿梭于任何时间、地点、空间， 虽然身体娇小·但其特殊能力能够封印敌人的能力· 并用强力的击粉碎对方。 生性喜好恶作剧· 总是用它手中的爱枪「妖精的尾巴」 让电脑失控并以此为乐(本人并无恶意)"
  },
  {
    "number": "189",
    "name": "仙鹰兽",
    "cost": "12",
    "race": "资料",
    "skill": "高热波 敌方全体魔法火属性威力75(音速空洞II 闪耀镭射I 速度填充 音速空洞III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "亚古拉兽",
        "number": "067"
      },
      {
        "name": "天使兽",
        "number": "077"
      },
      {
        "name": "巴多拉兽",
        "number": "122"
      },
      {
        "name": "独角马兽",
        "number": "134"
      }
    ],
    "nextItem": [
      {
        "name": "瓦尔德兽",
        "number": "226"
      },
      {
        "name": "狮鹫兽",
        "number": "240"
      },
      {
        "name": "究极天使兽",
        "number": "253"
      }
    ],
    "intro": "合成兽幻兽数码宝贝。据说进化会成为狮兽， 但详情不明。智慧并不如狮E兽高·是更接近野 兽的存在·性格也十分儿猛。必杀技是吐出超高 温的「高热波」。"
  },
  {
    "number": "190",
    "name": "死神兽",
    "cost": "1",
    "race": "病毒",
    "skill": "灵魂捕食者 敌方单体暗属性高威力INT贯穿攻击 10%即死(地狱粉碎I 死亡召唤 梦魇III 地狱粉碎II)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "巫师兽",
        "number": "072"
      },
      {
        "name": "兹巴伊戈兽",
        "number": "110"
      },
      {
        "name": "猛鬼兽",
        "number": "124"
      },
      {
        "name": "烂泥兽",
        "number": "136"
      }
    ],
    "nextItem": [
      {
        "name": "究极吸血魔兽",
        "number": "227"
      },
      {
        "name": "泰坦兽",
        "number": "257"
      },
      {
        "name": "巴尔巴兽",
        "number": "271"
      }
    ],
    "intro": "持有巨大铲刀·样貌彷彿死神的数码宝贝。与 幽灵兽不同·是上级的鬼魂数码宝贝·被死神 兽附身的下场·便是迎来完全的死亡。脖子上 挂着眼球状的水晶·跟长毛象兽的纹章样· 能以千里眼看穿切·因此能看出死期将近之 人·据说盖住身体的布下·连接着其他次元的 数码世界。必杀技是用巨大镰刀·斩裂敌人灵 魂的「灵魂捕食者」。遭到遭招式攻击的灵魂 将会消灭殆尽。"
  },
  {
    "number": "191",
    "name": "黑帝鼻涕兽",
    "cost": "10",
    "race": "病毒",
    "skill": "黑暗瞳孔 敌方单体物理暗属性威力110 80%中毒(反液晶化 结构痛击 负极锁链 梦魇III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "贝壳鼻涕兽",
        "number": "083"
      },
      {
        "name": "黄金鼻涕兽",
        "number": "098"
      },
      {
        "name": "鼻涕兽",
        "number": "121"
      },
      {
        "name": "烂泥兽",
        "number": "136"
      }
    ],
    "nextItem": [
      {
        "name": "白金鼻涕兽",
        "number": "275"
      },
      {
        "name": "钢铁悟空兽",
        "number": "296"
      },
      {
        "name": "王子豆豆兽",
        "number": "277"
      }
    ],
    "intro": "奠定自己在黑暗垃圾资料界王者地位的 软体型数码宝贝。 必杀技是『黑暗瞳孔。。"
  },
  {
    "number": "192",
    "name": "蓝色火焰兽",
    "cost": "1",
    "race": "病毒",
    "skill": "寒冷火花 敌方单体物理水属性威力100 自身INT+10%(流星坠落I 智能破坏 爆裂火焰III 云雾汽油弹III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "核龙兽(蓝)",
        "number": "096"
      },
      {
        "name": "黑加鲁鲁兽",
        "number": "086"
      },
      {
        "name": "恶魔兽",
        "number": "116"
      },
      {
        "name": "猛鬼兽",
        "number": "124"
      },
      {
        "name": "火焰兽",
        "number": "131"
      }
    ],
    "nextItem": [
      {
        "name": "巴尔巴兽",
        "number": "271"
      },
      {
        "name": "科学怪人兽",
        "number": "286"
      },
      {
        "name": "究极魔兽",
        "number": "261"
      },
      {
        "name": "暗龙兽",
        "number": "255"
      }
    ],
    "intro": "比成熟期的火焰兽燃烧得更燃热的火焰型数码宝贝。 必杀技是利用超低温的冷气烧伤对手的 『冰之幻影。。"
  },
  {
    "number": "193",
    "name": "入侵者兽",
    "cost": "10",
    "race": "病毒",
    "skill": "恶魔飞吻 敌方单体魔法暗属性威力95 40%液晶化(剧毒陷阱 地狱粉碎I 角色倒置 梦魇III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "黄金鼻涕兽",
        "number": "098"
      },
      {
        "name": "大便兽",
        "number": "106"
      },
      {
        "name": "白金大便兽",
        "number": "127"
      }
    ],
    "nextItem": [
      {
        "name": "外星兽",
        "number": "221"
      },
      {
        "name": "力神比多兽",
        "number": "280"
      },
      {
        "name": "高级安杜路兽",
        "number": "269"
      }
    ],
    "intro": "似乎是来自遥远宇宙的外星人型数码宝贝。 但有说表示它是从植物果实诞生而来的。 从它发达得相当巨大的头部和酷似章鱼的下半身， 无法想像它具有惊人的攻击力。 手中的光线枪所发射出的诱导光线虽具威胁， 但它的必杀技恶魔飞吻： 是会让敌人心生胆怯的恐怖技能。"
  },
  {
    "number": "194",
    "name": "巨鲸兽",
    "cost": "1",
    "race": "疫苗",
    "skill": "大海啸 敌方全体魔法水属性威力75(大海波浪I X治愈 发电水流III 寒冰之箭III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "海狮兽",
        "number": "071"
      },
      {
        "name": "怪蛙兽",
        "number": "094"
      },
      {
        "name": "海龙兽",
        "number": "103"
      }
    ],
    "nextItem": [
      {
        "name": "尼普顿兽",
        "number": "268"
      },
      {
        "name": "蛇颈龙兽",
        "number": "279"
      },
      {
        "name": "海天使兽",
        "number": "290"
      },
      {
        "name": "钢铁海龙兽",
        "number": "299"
      }
    ],
    "intro": "栖息在网路深海之中的巨型数码宝贝。 它的庞大体积在数码世界可说是首屈指。 它厅大的体积承载着般电脑无法处理的资料量。 虽然在档案岛近海发现了同样的物种· 但栖息于这个资料夹大陆沿岸的巨鲸兽如同外表 攻击力、生命力都大幅地提升· 人 进化到完全体的型态。 必杀技是捲起巨大的海啸· 将切破坏殆尽的『大海啸』。"
  },
  {
    "number": "195",
    "name": "神圣天使兽",
    "cost": "1",
    "race": "疫苗",
    "skill": "天国之斗 敌方单体魔法光属性威力100 10%即死(闪耀镭射I X治愈 神圣之光III 复活)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "战甲兽",
        "number": "070"
      },
      {
        "name": "V仔兽EX",
        "number": "076"
      },
      {
        "name": "天使兽",
        "number": "077"
      },
      {
        "name": "独角马兽",
        "number": "134"
      }
    ],
    "nextItem": [
      {
        "name": "女战神兽",
        "number": "225"
      },
      {
        "name": "神龙兽",
        "number": "244"
      },
      {
        "name": "闪光暴龙兽",
        "number": "248"
      },
      {
        "name": "究极天使兽",
        "number": "253"
      },
      {
        "name": "剑皇兽",
        "number": "306"
      }
    ],
    "intro": "拥有八片闪耀银翼的大天使型数码宝贝。"
  },
  {
    "number": "196",
    "name": "火山兽",
    "cost": "1",
    "race": "资料",
    "skill": "声波大CRT  敌方全体物理无属性中威力DEF贯穿攻击 20%麻痹(正极锁链 马赫突击I 地牛翻身I 云雾汽油弹III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "岩石兽",
        "number": "099"
      },
      {
        "name": "坦克兽",
        "number": "112"
      },
      {
        "name": "火焰兽",
        "number": "131"
      }
    ],
    "nextItem": [
      {
        "name": "顽固兽",
        "number": "234"
      },
      {
        "name": "摔角火山兽",
        "number": "270"
      },
      {
        "name": "钢铁悟空兽",
        "number": "296"
      }
    ],
    "intro": "巨大身躯·强而有力的改造人型数码宝贝。愤怒 到极点·情绪激动到MAX时·背上的火山就会爆 发·因而名为火山兽·此外·是悟空兽的强敌也 是好对手。他的巨大声音能震动大气·摇晃大地。 必杀技是用强烈超重低音麦克表演·让敌人陷入 失神状态的「声波大CRT」 ·和连山都会粉碎的 强大击「衝撞大CRT」"
  },
  {
    "number": "197",
    "name": "斗牛士兽",
    "cost": "12",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "race": "病毒",
    "skill": "蝶绝喇叭蹴 敌方单体物理暗属性威力30 攻击3~5次 吸取20%HP(地狱粉碎I 交叉拳 马赫突击II 破坏加农III)",
    "preItem": [
      {
        "name": "血狼兽",
        "number": "101"
      },
      {
        "name": "猛鬼兽",
        "number": "124"
      },
      {
        "name": "火神兽",
        "number": "068"
      }
    ],
    "nextItem": [
      {
        "name": "究极吸血魔兽",
        "number": "227"
      },
      {
        "name": "大德古兽",
        "number": "238"
      },
      {
        "name": "小丑皇",
        "number": "273"
      }
    ],
    "intro": "跳着华丽舞蹈·吸血武术家数码宝贝。自某间博 物馆的民族舞蹈资料库而生·并独自改编舞蹈动 作的「武舞独绿」。飘荡的服装用来欺骄敌人， 用乍看之下柔软的布让敌人大意后·便用装在双 手上的无数细剑进行袭击。由于是吸血鬼·不吸 数码宝贝的血便无法存活·但并不是任何人的血 都行·而是追求强大数码宝贝的血而不断在各地 移动·必杀技是用独自的体术所施展的强大踢技 「蝶绝喇叭蹴」"
  },
  {
    "number": "198",
    "name": "音速伽奥伽兽",
    "cost": "1",
    "race": "资料",
    "skill": "胜利拳击 敌方单体物理无属性威力115 40%晕眩(闪电坠击I 反晕眩 烈风利爪III 狂风暴雨II)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "海狮兽",
        "number": "071"
      },
      {
        "name": "伽奥伽兽",
        "number": "081"
      },
      {
        "name": "仙人掌兽",
        "number": "118"
      },
      {
        "name": "黑加鲁鲁兽",
        "number": "086"
      },
      {
        "name": "雷克斯兽",
        "number": "138"
      }
    ],
    "nextItem": [
      {
        "name": "撒多格杜兽",
        "number": "254"
      },
      {
        "name": "番长狮子兽",
        "number": "272"
      },
      {
        "name": "幻影伽奥伽兽",
        "number": "292"
      },
      {
        "name": "墨丘利兽",
        "number": "300"
      }
    ],
    "intro": "背负着具有巨大推进力的火箭引击的 改造型数码宝贝。 虽然停滞在空中的时间很短暂， 但它最擅长利用瞬间最大推进力 使出「Hit and Away」战术。 必杀技是挥出以其超强打击力为傲的 击『胜利拳击』。"
  },
  {
    "number": "199",
    "name": "豆豆兽",
    "cost": "10",
    "race": "资料",
    "skill": "微笑炸弹 敌方单体物理火属性威力110 必中(地牛翻身I 疾速逃脱 彗星重锤III 地牛翻身II)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "星星兽",
        "number": "107"
      },
      {
        "name": "巨龙兽",
        "number": "114"
      },
      {
        "name": "火焰兽",
        "number": "131"
      }
    ],
    "nextItem": [
      {
        "name": "木偶兽",
        "number": "274"
      },
      {
        "name": "王子豆豆兽",
        "number": "277"
      },
      {
        "name": "战斗暴龙兽",
        "number": "228"
      }
    ],
    "intro": "在残酷的环境下进化而成的突然变异型数码宝贝。 它藕藏着和可爱的外表天差地远的惊人破坏力。 除了种可与之分庭抗礼的数码宝贝之外， 恐怕可以归类于最强的数码宝贝之列。 小巧身体上的巨大双手本身可以化为强力炸弹， 并且可以自由卸除。 暖称是“微笑炸弹”"
  },
  {
    "number": "200",
    "name": "超海龙兽",
    "cost": "2",
    "race": "资料",
    "skill": "轰雷枪 敌方单体魔法雷属性威力105 40%麻痹(偶像泡沫 智能破坏 发电水流III 天国闪电III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "飞龙兽",
        "number": "075"
      },
      {
        "name": "贝壳鼻涕兽",
        "number": "083"
      },
      {
        "name": "怪蛙兽",
        "number": "094"
      },
      {
        "name": "海龙兽",
        "number": "103"
      },
      {
        "name": "希拉兽",
        "number": "104"
      }
    ],
    "nextItem": [
      {
        "name": "尼普顿兽",
        "number": "268"
      },
      {
        "name": "蛇颈龙兽",
        "number": "279"
      },
      {
        "name": "钢铁海龙兽",
        "number": "299"
      },
      {
        "name": "利维坦兽",
        "number": "302"
      }
    ],
    "intro": "在资料夹大陆周围的严酷环境中体存下来的 海龙兽种· 为了在弱肉强食的数码世界存活而进化成如此型态。 身体变得更大·包覆头部的外壳也增强了硬度· 头顶长有闪电型的刀刃。 智慧比海龙兽更加发达， 可以像追蹬型鱼雷样追捕敌人并确实刺杀。 必杀技是从头顶的刀刃发出强劲雷击的『轰雷枪』。 为了发动此必杀技·头部的外壳装有发电装置。"
  },
  {
    "number": "201",
    "name": "超蛇龙兽",
    "cost": "12",
    "race": "病毒",
    "skill": "种族灭绝攻击 敌方单体物理火属性威力110 易暴击(混乱鬼火 云雾汽油弹II 狂风暴雨II 烈风利爪III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "飞龙兽",
        "number": "075"
      },
      {
        "name": "暴龙兽",
        "number": "090"
      },
      {
        "name": "独眼龙兽",
        "number": "100"
      },
      {
        "name": "巨龙兽",
        "number": "114"
      }
    ],
    "nextItem": [
      {
        "name": "究极V龙兽",
        "number": "220"
      },
      {
        "name": "神龙兽",
        "number": "244"
      },
      {
        "name": "黑暗战斗暴龙兽",
        "number": "276"
      },
      {
        "name": "机械邪龙兽",
        "number": "294"
      },
      {
        "name": "破灭魔龙兽",
        "number": "295"
      }
    ],
    "intro": "在完全体中的龙型改造数码宝贝当中 被喻为拥有最强最坏力量的暗黑龙数码宝贝。 不知被什麼人进行人为改造的数码宝贝， 设有能够破坏切的程式。 它的存在可说是等同于电脑病毒。 它可以轻而易举的入侵严密的防范措施· 对主机进行破坏、改造也是易如反掌。 必杀技是从双手发射出 无数有机体系导弹的『种族灭绝攻击』。"
  },
  {
    "number": "202",
    "name": "大古拉兽",
    "cost": "4",
    "race": "病毒",
    "skill": "原子爆焰 敌方单体物理雷属性威力250 硬直一回合(正极锁链 守备破坏 云雾汽油弹III 神圣钩爪III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "加鲁哥兽",
        "number": "084"
      },
      {
        "name": "古拉兽",
        "number": "088"
      },
      {
        "name": "核龙兽(绿)",
        "number": "097"
      },
      {
        "name": "V龙兽",
        "number": "125"
      }
    ],
    "nextItem": [
      {
        "name": "混沌红莲骑士兽",
        "number": "232"
      },
      {
        "name": "暗龙兽",
        "number": "255"
      },
      {
        "name": "红莲骑士兽",
        "number": "262"
      },
      {
        "name": "破灭魔龙兽",
        "number": "295"
      },
      {
        "name": "终极巨龙兽",
        "number": "301"
      }
    ],
    "intro": "被称为「巨大的古拉兽」的改造型完全体数码宝贝。 正如其名身体变得更加地巨大· 并以最强金属“数码合金”使其上半身金属化。 可利用双肩上的两座推进器飞行于空中· 对于陆、空两方皆可发动攻击。 为了抑止它因过于充沛的力量而失控· 下巴的部分装有类似马衔的束缚器。 西知母 U9 此外·从背部伸出的带状「攻击平衡器」 可以伸缩自如·也能够刺穿敌人。 必杀技是从双胸的孢口发射出"
  },
  {
    "number": "203",
    "name": "机械暴龙兽",
    "cost": "14",
    "race": "疫苗",
    "skill": "究极破坏炮 敌方单体物理火属性威力115(马赫突击I 攻击填充 流星坠落II 云雾汽油弹III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "飞龙兽",
        "number": "075"
      },
      {
        "name": "古拉兽",
        "number": "088"
      },
      {
        "name": "暴龙兽",
        "number": "090"
      },
      {
        "name": "狮子兽",
        "number": "137"
      }
    ],
    "nextItem": [
      {
        "name": "终极巨龙兽",
        "number": "301"
      },
      {
        "name": "凯王兽",
        "number": "230"
      },
      {
        "name": "战斗暴龙兽",
        "number": "228"
      }
    ],
    "intro": "身体有半以上机械化的改造型数码宝贝。 虽然档案岛上的机械暴龙兽经改造后 生命活动大幅延长· 但肉体部分却因无法承受而变成蓝色。 完全体的机械暴龙兽是由暴龙兽成功进化而成， 并引导出更强力量的改造型数码宝贝。 此外·机械暴龙兽的攻击力被喻为 足以匹敌发核弹的威力· 若是低等数码宝贝遭受这击· 将被消灭得不留半点痕迹。"
  },
  {
    "number": "204",
    "name": "机械暴龙兽(蓝)",
    "cost": "4",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "race": "病毒",
    "skill": "复仇火焰 受到物理攻击或魔法攻击时进入反击状态(地牛翻身I 暴击填充 流星坠落II 云雾汽油弹III) ",
    "preItem": [
      {
        "name": "暴龙兽",
        "number": "090"
      },
      {
        "name": "暴龙兽(蓝)",
        "number": "091"
      },
      {
        "name": "巨龙兽",
        "number": "114"
      },
      {
        "name": "恶魔兽",
        "number": "116"
      },
      {
        "name": "烂泥兽",
        "number": "136"
      }
    ],
    "nextItem": [
      {
        "name": "黑暗战斗暴龙兽",
        "number": "276"
      },
      {
        "name": "凯王兽",
        "number": "230"
      },
      {
        "name": "战斗暴龙兽",
        "number": "228"
      },
      {
        "name": "基路比兽(恶)",
        "number": "242"
      }
    ],
    "intro": "身体有半以上机械化的改造型最强数码宝贝。 身经百战·藉由将身体机械化得以延长性命。 若要进化成机械暴龙兽 就必须打倒袭击而来的强敌。 此外·机械暴龙兽的攻击力被喻为 足以匹敌发核弹的威力· 胸前的舱口会发射出导弹。"
  },
  {
    "number": "205",
    "name": "钢铁巨龙兽",
    "cost": "12",
    "race": "病毒",
    "skill": "核子镭射光 敌方单体雷属性中威力DEF贯穿攻击 自身DEF+10%(麻痹电网 守备填充 爆裂火焰III 奈米机械破坏III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "古拉兽",
        "number": "088"
      },
      {
        "name": "巨龙兽",
        "number": "114"
      },
      {
        "name": "V龙兽",
        "number": "125"
      },
      {
        "name": "角龙兽",
        "number": "132"
      }
    ],
    "nextItem": [
      {
        "name": "红莲骑士兽",
        "number": "262"
      },
      {
        "name": "黑暗战斗暴龙兽",
        "number": "276"
      },
      {
        "name": "破坏龙兽",
        "number": "278"
      },
      {
        "name": "终极巨龙兽",
        "number": "301"
      }
    ],
    "intro": "为了拥有强大力量而改造身体的改造型数码宝贝。 继改造成对空用的「超蛇龙兽」"
  },
  {
    "number": "206",
    "name": "钢铁豆豆兽",
    "cost": "10",
    "race": "资料",
    "skill": "能量炸弹 敌方单体魔法雷属性威力110 必中(疾速逃脱 命中填充 奈米机械破坏III 爆裂火焰III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "守卫兽",
        "number": "079"
      },
      {
        "name": "星星兽",
        "number": "107"
      },
      {
        "name": "白金大便兽",
        "number": "127"
      },
      {
        "name": "庸俗兽",
        "number": "095"
      }
    ],
    "nextItem": [
      {
        "name": "外星兽",
        "number": "221"
      },
      {
        "name": "高级安杜路兽",
        "number": "269"
      },
      {
        "name": "王子豆豆兽",
        "number": "277"
      }
    ],
    "intro": "拥有外号“微笑炸弹”的豆豆兽 强力进化而成的改造型数码宝贝。 与进化前如出辙地， 如果被它可爱的外表所欺骄就会大吃苦头。 身体有九成已经机械化， 左手上的精神衝击孢会发射出必杀技能量炸弹， 具有能够确实消灭敌人的强大破坏力。"
  },
  {
    "number": "207",
    "name": "熊仔兽",
    "cost": "12",
    "race": "疫苗",
    "skill": "爱心一击 恢复我方单体HP 提升物攻 防御 魔法10% (马赫突击I 符文之森I 混乱鬼火 重度强袭III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "九尾狐兽",
        "number": "087"
      },
      {
        "name": "兔爷兽",
        "number": "117"
      },
      {
        "name": "鼻涕兽",
        "number": "121"
      },
      {
        "name": "雪人兽",
        "number": "133"
      }
    ],
    "nextItem": [
      {
        "name": "密涅瓦兽",
        "number": "291"
      },
      {
        "name": "沙古牙兽",
        "number": "246"
      },
      {
        "name": "黄金剑狮兽",
        "number": "245"
      }
    ],
    "intro": "被谜团所笼罩的数码宝贝。 外表看似普通的小熊玩偶， 但是由于背后有条拉链， 因此流传有人躲在裡面。 从这个可爱(眼神儿狠)的身体溢出的爱， 将会包覆敌人并使其产生幸福洋溢的戚觉。 必杀技是投掷爱心的『爱心击； o"
  },
  {
    "number": "208",
    "name": "八咫鸦兽",
    "cost": "1",
    "race": "疫苗",
    "skill": "瓮布都神 敌方单体魔法光属性威力110(狂风暴雨I 闪电坠击I 音速空洞III 反射镜)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "亚古拉兽",
        "number": "067"
      },
      {
        "name": "巴多拉兽",
        "number": "122"
      },
      {
        "name": "锐啄兽",
        "number": "130"
      }
    ],
    "nextItem": [
      {
        "name": "瓦尔德兽",
        "number": "226"
      },
      {
        "name": "葛叶兽",
        "number": "236"
      },
      {
        "name": "密涅瓦兽",
        "number": "291"
      },
      {
        "name": "鸦神兽",
        "number": "304"
      },
      {
        "name": "王龙兽",
        "number": "331"
      }
    ],
    "intro": "拥有三隻脚·异形的妖鸟型数码宝贝。 虽然漆黑的身体给人邪恶的印象， 但据传它是将被选召者引导至 数码世界东方的「黄金乡」的数码宝贝。 必杀技是将双翼上的独钴杵所产生的能量 集中于前脚并发射出去的布都神  受到此攻击的数码宝贝 数码细胞会被分解至「0」和「1」的状态。"
  },
  {
    "number": "209",
    "name": "进升暴龙兽",
    "cost": "14",
    "race": "疫苗",
    "skill": "三叉戟左轮  敌方单体物理火属性威力40 攻击3次(正极锁链 命中填充 流星坠落II 云雾汽油弹III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "V仔兽EX",
        "number": "076"
      },
      {
        "name": "大地暴龙兽",
        "number": "105"
      },
      {
        "name": "多路加兽",
        "number": "119"
      },
      {
        "name": "巴欧哈克兽",
        "number": "123"
      },
      {
        "name": "火神兽",
        "number": "068"
      }
    ],
    "nextItem": [
      {
        "name": "凯王兽",
        "number": "230"
      },
      {
        "name": "闪光暴龙兽",
        "number": "248"
      },
      {
        "name": "斩龙兽",
        "number": "252"
      }
    ],
    "intro": "身体半以上机械化的改造型数码宝贝。 即使拥有庞大体积也能飞翔在空中讨伐敌人。 据说其左手的巨大左轮手枪所发射出的攻击力 足以和发核弹匹敌。 由于其惊人的威力和反作用力以致于无法连续发射。 此外·枪身是由可以承受其威力的数码合金所製。 必杀技是在数码合金可以承受的极限下 快速连发(三连发)的『三叉戟左轮』。"
  },
  {
    "number": "210",
    "name": "丁香兽",
    "cost": "1",
    "race": "资料",
    "skill": "丁香骤雨 敌方全体魔法木属性威力60 40%中毒(符文之森I 灵气 符文之森II 盖亚元素III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "比多兽",
        "number": "082"
      },
      {
        "name": "向日葵兽",
        "number": "102"
      },
      {
        "name": "鼻屎兽",
        "number": "129"
      },
      {
        "name": "羽蝶兽",
        "number": "126"
      }
    ],
    "nextItem": [
      {
        "name": "莉莉丝兽",
        "number": "303"
      },
      {
        "name": "莲花兽",
        "number": "309"
      },
      {
        "name": "蔷薇兽",
        "number": "307"
      }
    ],
    "intro": "外貌为人们所喜爱的丁香花的妖精型数码宝贝。 僵管它天真无邪、容貌姣好· 据说却负责掌管重生与死亡。 叶子中含有毒性·甚至能置敌人于死地。 必杀技是从酷似叶子的指尖 发射出无数细小光束的『丁香骤雨：。"
  },
  {
    "number": "211",
    "name": "拉比兽",
    "cost": "12",
    "race": "疫苗",
    "skill": "黄金三角 敌方单体魔法雷属性威力90 10%自身基础状态+10%(闪电坠击I 流星坠落I 闪电坠击II 奈米机械破坏III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "加鲁哥兽",
        "number": "084"
      },
      {
        "name": "雀蜂兽",
        "number": "140"
      }
    ],
    "nextItem": [
      {
        "name": "撒多格杜兽",
        "number": "254"
      },
      {
        "name": "虎蜂兽",
        "number": "256"
      },
      {
        "name": "钢铁加鲁鲁兽(黑)",
        "number": "298"
      }
    ],
    "intro": "由加鲁哥兽进化而成的改造型数码宝贝。 拥有「聪敏的猎犬」的别名· 近乎光速的动作让它能够确实置敌人于死地。 此外·它能运用巨大的耳型雷达· 即使身在黑暗之中也能活动自如， 还能侦测到远方的敌人。 其身影会令人联想到剃光毛的贵宾狗· 战斗时会关闭颈部的护具。 必杀技是从全身发射出 分解敌人资料的光线「黄金三角：。"
  },
  {
    "number": "212",
    "name": "花仙兽",
    "cost": "1",
    "race": "资料",
    "skill": "花仙炮 敌方单体魔法木属性威力105 50%麻痹 (符文之森I X治愈 盖亚元素III 符文之森II)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "向日葵兽",
        "number": "102"
      },
      {
        "name": "迪路兽",
        "number": "115"
      },
      {
        "name": "仙人掌兽",
        "number": "118"
      },
      {
        "name": "羽蝶兽",
        "number": "126"
      }
    ],
    "nextItem": [
      {
        "name": "圣龙兽",
        "number": "285"
      },
      {
        "name": "莲花兽",
        "number": "309"
      },
      {
        "name": "蔷薇兽",
        "number": "307"
      }
    ],
    "intro": "在绚烂盛开的花瓣之中诞生的妖精型数码宝贝。 外表看似人类小孩· 却是力量深不可测的完全体数码宝贝。 它的个性既随心所欲又淘气· 据说对于有相同特质的人类少女就会敞开心房。 此外它也是个爱哭鬼·哭就会发不可收拾· 所以想驯服它必须要非常努力。 但它也有对娇小、弱小者温柔地伸出援手的面。 能够利用背部所生长的四片叶状羽翼在空中飞翔。"
  },
  {
    "number": "213",
    "name": "光明兽FM",
    "cost": "22",
    "race": "病毒",
    "skill": "生死交错 敌方单体魔法无属性威力130 10%异常 5%即死(闪耀镭射II 地狱粉碎II 精神耗竭 地狱粉碎III 闪耀镭射III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "光明兽",
        "number": "060"
      }
    ],
    "nextItem": [
      {
        "name": "光明兽SM",
        "number": "322"
      }
    ],
    "intro": "同时兼具圣与魔的究极魔王型数码宝贝， 是“七大魔王”中最强的存在。 在超古代中掀起叛逆战争· 和多数魔王型数码宝贝同被封印在黑暗区域。 它的力量超越其他究极体， 据传足以和名为“神”的存在匹敌。 拥有如同神般慈悯万物的面· 也有如同恶魔般想要破坏世界的相反面向。 为此·它企图破坏世界并创造崭新的新世界。 必杀技是以圣和魔的光球作出立体魔法阵·"
  },
  {
    "number": "214",
    "name": "女恶魔兽",
    "cost": "4",
    "race": "病毒",
    "skill": "黑暗波  敌方全体魔法暗属性威力35 攻击2次(地狱粉碎I 精神耗竭 梦魇III 地狱粉碎II)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "冰恶魔兽",
        "number": "065"
      },
      {
        "name": "九尾狐兽",
        "number": "087"
      },
      {
        "name": "猛鬼兽",
        "number": "124"
      },
      {
        "name": "黑迪路兽",
        "number": "128"
      },
      {
        "name": "修女兽天蓝",
        "number": "335"
      }
    ],
    "nextItem": [
      {
        "name": "莉莉丝兽",
        "number": "303"
      },
      {
        "name": "莲花兽",
        "number": "309"
      },
      {
        "name": "混沌神魔兽",
        "number": "289"
      }
    ],
    "intro": "高贵的女性型堕天使数码宝贝。 由于其强力无比的高纯度黑暗面力量 使得她异常强悍· 据说要在个人终端上持续培育的可能性近乎于零。 必杀技黑暗波』是放射出无数宛如蝙蝠的 黑暗飞翔物体·并将对手燃烧殆尽。 00000"
  },
  {
    "number": "215",
    "name": "兽人加鲁鲁",
    "cost": "12",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "race": "疫苗",
    "skill": "凯撒锐爪 敌方单体物理无属性威力120(地牛翻身I 流星坠落I 彗星重锤III 地牛翻身II)",
    "preItem": [
      {
        "name": "奥加兽",
        "number": "078"
      },
      {
        "name": "伽奥伽兽",
        "number": "081"
      },
      {
        "name": "加鲁鲁兽",
        "number": "085"
      },
      {
        "name": "强袭龙兽",
        "number": "109"
      },
      {
        "name": "野狼兽",
        "number": "073"
      }
    ],
    "nextItem": [
      {
        "name": "钢铁加鲁鲁兽",
        "number": "297"
      },
      {
        "name": "钢铁加鲁鲁兽(黑)",
        "number": "298"
      },
      {
        "name": "幻影伽奥伽兽",
        "number": "292"
      }
    ],
    "intro": "加鲁鲁兽进化后能以双脚站立的兽人型数码宝贝。 虽然以双脚站立会丧失原有的速度· 但除了更加强大的攻击力和防絮力外· 还让它成为战术性的突击型数码宝贝。 继承加鲁鲁兽的脚力让它可以使出猛烈的踢技， 跳跃力在数码宝贝当中也是数数二。 重视信义·只要是主人的命令都会忠实完成任务· 性格十分可靠。 必杀技是用双手的锐利钓爪撕裂对方的 『凯撒锐爪。"
  },
  {
    "number": "216",
    "name": "黑兽人加鲁鲁",
    "cost": "12",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "race": "病毒",
    "skill": "弦月弯刀 敌方单体物理土属性威力110 自身SPD+10%(马赫突击I 云雾汽油弹II 彗星重锤III 马赫突击II)",
    "preItem": [
      {
        "name": "黑加鲁鲁兽",
        "number": "086"
      },
      {
        "name": "血狼兽",
        "number": "101"
      },
      {
        "name": "黑迪路兽",
        "number": "128"
      }
    ],
    "nextItem": [
      {
        "name": "番长狮子兽",
        "number": "272"
      },
      {
        "name": "密涅瓦兽",
        "number": "291"
      },
      {
        "name": "钢铁加鲁鲁兽(黑)",
        "number": "298"
      },
      {
        "name": "墨丘利兽",
        "number": "300"
      }
    ],
    "intro": "病毒种的加鲁鲁兽进化而成的数码宝贝。 由于使用双脚站立导致速度下滑· 但相对掌握了将其强大的攻击力运用在双手上的 技能。"
  },
  {
    "number": "217",
    "name": "贤者兽",
    "cost": "12",
    "race": "病毒",
    "skill": "潘朵拉对话 敌方全体HP-20% 反伤HP的10%(地狱粉碎I 反射镜 地狱粉碎II 梦魇III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "巫师兽",
        "number": "072"
      },
      {
        "name": "时钟兽",
        "number": "092"
      },
      {
        "name": "冰巫师兽",
        "number": "111"
      }
    ],
    "nextItem": [
      {
        "name": "究极吸血魔兽",
        "number": "227"
      },
      {
        "name": "贝尔菲兽SM",
        "number": "283"
      },
      {
        "name": "小丑皇",
        "number": "273"
      }
    ],
    "intro": "被谜团所笼罩的数码宝贝， 可透过“书” ’自由穿梭在任何时间与空间。 它依附在“书”上·即可变换外貌 出没在与“书”维繫的任何时空间· 因此有人猜测其本体存在于其他次元。研究员之间相传它和同为魔人型的 小丑兽是相同族群的。 双手上的“时空石”能够记录及播放空间· 将数码世界的所有事物都保存于时空间中。 必杀技是将敌人的攻击保存在时空间裡，"
  },
  {
    "number": "218",
    "name": "阿卡迪兽究极体",
    "cost": "20",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "race": "病毒",
    "skill": "点之矩阵 敌方单体无属性高威力DEF贯穿攻击 吸取30%HP 必中(破坏加农III 速度破坏力场 神圣钩爪III 马赫突击III 遗失锁链)",
    "preItem": [
      {
        "name": "阿卡迪兽完全体",
        "number": "142"
      },
      {
        "name": "地狱使者兽",
        "number": "146"
      },
      {
        "name": "吸血魔兽",
        "number": "147"
      }
    ],
    "nextItem": [
      {
        "name": "阿卡迪兽超究极体",
        "number": "312"
      }
    ],
    "intro": "以各种数码宝贝的资料为基础·由人工製造·受 咒的数码宝贝。有吸收对手的资料来成长进化 的性质·但无法判断是否拥有自我·详细不明· 目前虽然正在进行调查·但阿卡迪兽对数码世界 来说·是不可存在的最大威胁。 必杀技是将对手的资料分解成粒子状·并吸收的 「点之矩阵」·与将对手自数码世界完全消灭， 强制流放资料的最儿恶攻击「流亡长矛」。"
  },
  {
    "number": "219",
    "name": "阿尔法兽",
    "cost": "22",
    "race": "疫苗",
    "skill": "圣剑开端之刃 敌方单体物理光属性威力150  数码之魂  敌方全体魔法无属性威力95 5%即死(力量能源III 智能填充力场 速度破坏力场 发电水流III 马赫突击III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "黄金剑士兽",
        "number": "161"
      },
      {
        "name": "电子龙兽",
        "number": "163"
      },
      {
        "name": "多路龙兽",
        "number": "181"
      }
    ],
    "nextItem": [
      {
        "name": "阿尔法兽王龙剑",
        "number": "312"
      }
    ],
    "intro": "圣骑士“皇家骑士”其中员的数码宝贝。 它既是圣骑士·也被称为是抑制圣骑士的存在· 平时从来不现身。 是蓝披风的“孤高隐士” 也是“空虚之座”上的皇家骑士。 战斗方面·拥有能将流逝过去的战斗 瞬间取回的终极能力「重获开端之力」 必杀技是拔起插在魔法阵中心的光束， 贯穿敌人的『圣剑开端之刃。； 与展开背上的羽翼翱翔·"
  },
  {
    "number": "220",
    "name": "究极V龙兽",
    "cost": "22",
    "race": "疫苗",
    "skill": "闪光V字斩 敌方全体物理光属性威力100 必中 自身SPD+10%  究极圣剑 敌方单体物理风属性威力65 攻击2次(烈风利爪III 智能填充力场 速度填充力场 狂风暴雨II 狂风暴雨III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "翼龙兽",
        "number": "148"
      },
      {
        "name": "飞行V龙兽",
        "number": "150"
      },
      {
        "name": "超蛇龙兽",
        "number": "201"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "从古代数码世界流传至今， 只有出现在某个“预言”中的圣骑士数码宝贝。 “预言”表示·被称为皇家骑士的数码宝贝 会因为数码世界最大的危机而聚集到“预言”旁。"
  },
  {
    "number": "221",
    "name": "外星兽",
    "cost": "6",
    "race": "病毒",
    "skill": "脑部破裂 敌方单体魔法雷属性威力115 50%混乱(攻击破坏力场 天国闪电III 遗失锁链 闪电坠击II 角色倒置)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "陨石兽",
        "number": "145"
      },
      {
        "name": "达高兽",
        "number": "173"
      },
      {
        "name": "入侵者兽",
        "number": "193"
      },
      {
        "name": "钢铁豆豆兽",
        "number": "206"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "捕获入侵者兽进行构成资料的解析和改良后， 人工製造出来的改造型数码宝贝。 据说某国为了将数码世界据为己有， 暗中进行数码宝贝的开发研究； 而此数码宝贝似乎就是运用地球以外的科技， 在某国的「51区」设施裡製造而成的， 但真相仍旧是个谜团。 必杀技“脑部破裂。是经由左手中的枪· 将破解程式注入对方脑中， 并吸收积蓄于脑部的资料。"
  },
  {
    "number": "222",
    "name": "帝皇龙甲兽DM",
    "cost": "20",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "race": "自由",
    "skill": "百万屠杀 敌方全体魔法暗属性威力95(重度强袭III 攻击填充力场 流星坠落III 音速空洞III 马赫突击III)",
    "preItem": [
      {
        "name": "机甲龙兽",
        "number": "184"
      },
      {
        "name": "恐蜂兽",
        "number": "175"
      }
    ],
    "nextItem": [
      {
        "name": "帝皇龙甲兽PM",
        "number": "312"
      },
      {
        "name": "帝皇龙甲兽DM",
        "number": "222"
      },
      {
        "name": "帝皇龙甲兽FM",
        "number": "222"
      }
    ],
    "intro": "帝皇龙甲兽虽被称为龙型态·但似乎也存在着能 够释放所有力量的“龙人型态” (战士型态)· 但据说没有人亲眼见过。 要驾驭强大的力量是十分艰难的事， 根据掌控的方式的不同· 有可能成为救世主·也可能成为破坏神。 必杀技是发射出超质量的黑暗物质 将万物吞噬进黑暗空间的「百万屠杀· 帝皇龙甲兽DM 此技能是会将黑暗物质的弹着点半径数百公尺内 种族 自由 属性 火 所有事物全部消灭的恐怖技能。"
  },
  {
    "number": "222",
    "name": "帝皇龙甲兽FM",
    "cost": "20",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "race": "自由",
    "skill": "光子镭射 敌方单体物理光属性威力150(重度强袭III 攻击填充力场 流星坠落III 音速空洞III 马赫突击III)",
    "preItem": [
      {
        "name": "无法继续退化",
        "number": -1
      }
    ],
    "nextItem": [
      {
        "name": "帝皇龙甲兽DM",
        "number": "222"
      }
    ],
    "intro": "古代龙型数码宝贝帝皇龙甲兽(龙型态) 释放出所有力量而进化成传说的龙战士(战士型态) 型态。 从难以驾驭自身力量的龙型态进化成人型· 因此成为拥有高度智慧的究极数码宝贝。 据说它潜藏着足以破坏其他行星的力量。 必杀技是将阳电子雷射集中至胸口的龙脸· 将全身能量发射出去的破坏能量波『千兆屠杀』。 其威力相当于龙型态时的『千万屠杀』的十倍。 此外·据说它完全因正义而觉醒时· 帝皇龙甲兽FM 还能够再变化成其他型态。"
  },
  {
    "number": "224",
    "name": "维京毛人兽",
    "cost": "18",
    "race": "自由",
    "skill": "北极暴风雪 敌方单体物理水属性威力125 40%晕眩(寒冰之箭III X治愈 智能填充力场 盖亚元素III 大海波浪III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "地龙兽",
        "number": "159"
      },
      {
        "name": "古神兽",
        "number": "164"
      },
      {
        "name": "祖顿兽",
        "number": "170"
      },
      {
        "name": "怪蛙皇",
        "number": "179"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "统治着永不融化、永久冻土的极寒之地的 兽人型究极体数码宝贝· 体毛是冰的结晶变化而来· 据说足以和数码合金的硬度匹敌。 背上所背的流星槌「雷神之锤」挥就能摧毁高山， 就连空间本身也会因此扭曲。 AI 统率着海狮兽和祖顿兽的军团· 战斗时虽如鬼神般无情· 但也会露出重情重义、体谅手下的面。 必杀技北极暴风雪："
  },
  {
    "number": "225",
    "name": "女战神兽",
    "cost": "8",
    "race": "自由",
    "skill": "芬里尔之剑 敌方单体物理水属性威力130 15%即死(神圣之光III 最终治愈 速度填充力场 狂风暴雨III 完美复活)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "天女兽",
        "number": "152"
      },
      {
        "name": "人面战鹰兽",
        "number": "166"
      },
      {
        "name": "救星哈克兽",
        "number": "171"
      },
      {
        "name": "神圣天使兽",
        "number": "195"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "在北欧神话中也有登场的战士型数码兽。 身旁跟着黄金之鸟「弗雷亚」· 当威受到危机即将到来时·会发出警告。 据传身上穿着的闪耀铛甲发生极光· 战败的勇者数据将会再生·还原成数码蛋。 如疾风般现身·以连目光都无法停留的速度 将敌人斩切的高速持有者。 必杀技是将斩切的对手冻结· 停止其生命迹象的绝对零度之魔剑『芬里尔之剑』。"
  },
  {
    "number": "226",
    "name": "瓦尔德兽",
    "cost": "20",
    "race": "疫苗",
    "skill": "极光波动 敌方全体魔法光属性威力80 必中 解除自身状态异常不利效果(神圣之光III 安全守护 最终灵气 闪耀镭射III 完美复活)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "伽偻达兽",
        "number": "154"
      },
      {
        "name": "仙鹰兽",
        "number": "189"
      },
      {
        "name": "八咫鸦兽",
        "number": "208"
      }
    ],
    "nextItem": [
      {
        "name": "混沌兽VA",
        "number": "318"
      }
    ],
    "intro": "栖息在高空40000公尺的平流层·虚幻的圣鸟型数 码宝贝。具有六片巨大翅膀·最大翅膀张开时可 达30公尺·自古便传说其为天空的守护者·是数 码世界创世起便存在的古代种数码宝贝。瓦尔德 兽的羽毛平时发着圣光「肃清闪光」·使得身躯 散发着能100%无效具有邪恶思念攻击的屏障。 必杀技是将「肃清闪光」的淨化之光增幅到最大 并释放的「极光波动」。"
  },
  {
    "number": "227",
    "name": "究极吸血魔兽",
    "cost": "20",
    "race": "病毒",
    "skill": "剧毒流注 敌方单体物理暗属性威力135 50%中毒(破坏加农III 死亡召唤 物理耗竭 守备破坏力场 地狱粉碎III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "地狱使者兽",
        "number": "146"
      },
      {
        "name": "吸血魔兽",
        "number": "147"
      },
      {
        "name": "死神兽",
        "number": "190"
      },
      {
        "name": "斗牛士兽",
        "number": "197"
      },
      {
        "name": "贤者兽",
        "number": "217"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "它是隻下半身为野兽， 上半身拥有酷似甲虫外壳的魔兽· 是黑暗之王吸血魔兽进化后的真实姿态。 解放隐藏力量的究极吸血魔兽， 只有破坏和杀戮的衝动， 本来保有绅士般的言行举止、 理性与智慧的吸血魔兽， 非常讨厌个酰陋的真实姿态。 小 必杀技是将破坏型电脑病毒注入敌方数码宝贝体内· 破坏所有构成资料·"
  },
  {
    "number": "228",
    "name": "战斗暴龙兽",
    "cost": "20",
    "race": "疫苗",
    "skill": "盖亚能量炮 敌方全体物理火属性威力90 30%自身ATK+20%    神圣龙卷风 敌方单体无属性高威力DEF贯穿攻击 (流星坠落II 云雾汽油弹III 攻击填充力场 重度强袭 流星坠落III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "豆豆兽",
        "number": "199"
      },
      {
        "name": "机械暴龙兽",
        "number": "203"
      },
      {
        "name": "机械暴龙兽(蓝)",
        "number": "204"
      }
    ],
    "nextItem": [
      {
        "name": "奥米加兽",
        "number": "315"
      }
    ],
    "intro": "全身以超金属「数码合金」製的甲包覆的 最强龙战士·暴龙兽系数码宝贝的究极型态。 虽然是和暴龙兽系数码宝贝 巨大身躯不同的人型型态· 但速度、力量皆有飞跃性的提升。 装备于双手上的「龙兽剋星」 虽然能在龙兽系数码宝贝上发挥偌大的威力， 但同时也是会将自己曝露于危险中的双刃剑。 此外·当与背上的外壳合而为时· 就会变成硬度最强的盾「勇气之盾」。"
  },
  {
    "number": "229",
    "name": "神圣天女兽",
    "cost": "20",
    "race": "疫苗",
    "skill": "伊甸园标枪  敌方单体魔法光属性威力120 30%自身INT+20%(闪耀镭射II 完美复活 最终灵气 神圣之光III 闪耀镭射III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "天女兽",
        "number": "152"
      },
      {
        "name": "妖精兽",
        "number": "188"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "女性型天使数码宝贝最终型态的座天使型数码宝贝。 和究极天使兽、基路比兽同为 守护数码世界的中心部“内核(神之领域)”的 三大天使型数码宝贝之。 拥有神慈爱与慈悲的面· 被喻为是数码世界的圣母。 与贯彻神之法的究极天使兽、 神与知识之守护者的基路比兽· 各有各自的职务。 必杀技是『伊甸园标枪；。"
  },
  {
    "number": "230",
    "name": "凯王兽",
    "cost": "18",
    "race": "病毒",
    "skill": "燐火斩 敌方单体物理火属性威力70 攻击2次(死亡召唤 云雾汽油弹III 守备破坏力场 流星坠落II 流星坠落III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "机械暴龙兽",
        "number": "203"
      },
      {
        "name": "机械暴龙兽(蓝)",
        "number": "204"
      },
      {
        "name": "进升暴龙兽",
        "number": "209"
      },
      {
        "name": "龙王兽",
        "number": "330"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "藉由每次战斗的胜利来增强自我， 战斗种族数码宝贝中非常优秀的 暴龙兽系之亚种的龙人型数码宝贝。 在东洋的某个被弃置的电脑中发现· 虽然它的强大仍有许多不明之处， 但确认它拥有难以置信的战斗次数和战绩。 从实战经验中得到的形状独特之剑「菊怜」 残留着奇异光辉的轨迹· 此轨迹会斩开接触到的所有事物。 必杀技是「菊怜」之剑的轨迹怜火斩。。"
  },
  {
    "number": "231",
    "name": "凯撒暴龙兽",
    "cost": "20",
    "race": "自由",
    "skill": "炎龙击 敌方单体物理火属性威力140(云雾汽油弹III 烈风利爪III 晕眩冲击 地牛翻身II 流星坠落III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "炎龙兽",
        "number": "149"
      }
    ],
    "nextItem": [
      {
        "name": "金刚武神兽",
        "number": "319"
      }
    ],
    "intro": "寄宿着传说中的十斗士之力·拥有火焰能力的超 越种数码宝贝。传说体内寄宿有流赵于大地(盖亚) 的九条龙脉之力·预言中说·只要能驾驭九条龙 脉的力量·便能发挥出无法计算的力量·就连大 地(盖亚)都能支配。为了控制这股力量·必须手持 传说封印着龙魂的「龙魂剑」。必杀技是从龙魂 剑释放将火焰燃烧至白光的箭矢「炎龙击」·"
  },
  {
    "number": "232",
    "name": "混沌红莲骑士兽",
    "cost": "22",
    "race": "病毒",
    "skill": "恶魔灾难 敌方单体物理暗属性威力140   犹大环监狱  敌方单体魔法暗属性威力115 必中 解除自身能力下降(破坏加农III 智能破坏力场 死亡召唤 发电水流III 大海波浪III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "古神兽",
        "number": "164"
      },
      {
        "name": "大古拉兽",
        "number": "202"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "因病毒种的本能而觉醒， 红莲骑士兽的另个姿态。 其精神、思考完全是黑暗面向， 也为数码世界带来灾难“数码危机”  与红莲骑士兽同样 身穿高纯度「数码合金」所精製的黑色魔铁· 右手拿着魔枪「巴尔孟克」 左手拿着魔盾「戈尔贡」 可说是和红莲骑士兽完全相反的存在。 必杀技是运用魔枪进行强烈连续攻击的"
  },
  {
    "number": "233",
    "name": "混沌龙兽",
    "cost": "20",
    "race": "病毒",
    "skill": "高能无限加农炮 敌方全体物理雷属性威力115   终极毁灭炮 敌方单体雷属性高威力DEF贯穿攻击 剧毒 命中率80(马赫突击II 加速增幅器 奈米机械破坏III 闪电坠击II 闪电坠击III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "机械邪龙兽",
        "number": "294"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "由于组合了多种改造人型数码宝贝的零件·製造 出的机械邪龙兽发挥出超越想像的力量·该实验 可说是获得了成功。而将机械邪龙兽再加以改照 强化·便是这有着深缸数码合金身躯的混沌龙兽。 使用将虚设超金属的数码合金再次精製·提升硬 度的“红色数码合金”打造的身躯·能将切攻 击反弹·并破坏切。必杀技是从两挺加农袍发 射的·超弩级能源波「高能无限加农袍」。"
  },
  {
    "number": "234",
    "name": "顽固兽",
    "cost": "22",
    "race": "资料",
    "skill": "地神！神鸣！神驰！亲父！敌方单体物理火属性威力35 攻击4次   掀饭桌 敌方全体物理土属性威力100 易暴击 命中率70(云雾汽油弹III 加速增幅器 攻击填充力场 流星坠落II 流星坠落III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "超级流星兽",
        "number": "167"
      },
      {
        "name": "死神火焰兽",
        "number": "177"
      },
      {
        "name": "火山兽",
        "number": "196"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "继承“皇家骑士”的圣骑士型数码宝贝。 带着接班人哈克兽游走于数码世界各地， 鐽除异变和混沌的迹象。 为了让哈克兽继承自身的皇家骑士称号· 而让它接受严酷的考验。由于性格顽固· 对哈克兽十分严厉·但那也是期许它能够独当面· 不输其他皇家骑士的爱情表现。 身体浮现出的“火神神威”虽不言不语· 但会理所当然地出手攻击·必杀技 是在顽固兽的斥喝『地神!神鸣!神驰!亲父!：下"
  },
  {
    "number": "235",
    "name": "大王悟空兽",
    "cost": "8",
    "race": "病毒",
    "skill": "耍猴戏 敌人单体基本状态-30% 连击率下降(地牛翻身II 攻击填充力场 遗失锁链 彗星重锤III 马赫突击III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "悟空兽",
        "number": "151"
      },
      {
        "name": "怪蛙皇",
        "number": "179"
      },
      {
        "name": "熊猫兽",
        "number": "186"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "自称「悟空大王」·悟空兽中位于顶点位置的究 极存在·更加嚣张·自称「王中之王」 ·爽快地 穿着胸口印有“大王”的猿猴装·像明星般装模 作样的步伐·只会引来其他数码宝贝的冷笑。 大王 必杀技是用演戏来降低对手战斗意愿的「耍猴戏 J o"
  },
  {
    "number": "236",
    "name": "葛叶兽",
    "cost": "18",
    "race": "资料",
    "skill": "胎藏界曼荼罗 敌方全体魔法暗属性威力70 解除对方提升的闪避暴击命中提升 必中(梦魇III 地狱粉碎II 状态屏障 遗失锁链 地狱粉碎III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "祖利兽",
        "number": "165"
      },
      {
        "name": "祭师兽",
        "number": "172"
      },
      {
        "name": "八咫鸦兽",
        "number": "208"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "据说是狐系数码宝贝经过长久生存· 变化成人型之姿的神人型数码宝贝。 据说其中只有高等的数码宝贝才能进化为沙古牙兽， 般则是进化为葛叶兽。 精通神道、阴阳道、修验道等古代魔法， 腰带的筒子中潜藏着隻管狐· 可差使管狐进行攻击或情报收集。 必杀技是用「锡杖」张开驱逐邪气的 淨化结界「胎藏界曼荼罗』。"
  },
  {
    "number": "237",
    "name": "究极古加兽",
    "cost": "8",
    "race": "病毒",
    "skill": "次元剪刀 敌方单体木属性高威力DEF贯穿攻击 易暴击(物理耗竭 新月之叶II 狂风暴雨II 攻击破坏力场 速度填充力场)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "超比多兽",
        "number": "141"
      },
      {
        "name": "大古加兽",
        "number": "153"
      },
      {
        "name": "祖利兽",
        "number": "165"
      },
      {
        "name": "恐蜂兽",
        "number": "175"
      },
      {
        "name": "三角龙兽",
        "number": "180"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "古加兽系数码宝贝的究极型态。 在昆虫型数码宝贝当中也是特别邪恶的存在。 若是在数码世界中遇见究极古加兽， 就只能祖咒自己的坏运气了。 它平时栖息于数码世界的森林深处· 由于只会在夜间活动· 也被称为是“深邃森林的恶魔” 此外·它是力神比多兽的最大劲敌· 两者之间的战斗永无止境地持续着。 必杀技是切开四周空间的『次元剪刀』。"
  },
  {
    "number": "238",
    "name": "大德古兽",
    "cost": "20",
    "race": "病毒",
    "skill": "水晶革命 敌方全体魔法水属性威力90 吸取20%HP   美杜莎之眼 单体敌人DEF-10% 混乱(梦魇III 混乱鬼火 寒冰之箭III 智能破坏力场 地狱粉碎III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "吸血魔兽",
        "number": "147"
      },
      {
        "name": "丧尸撒旦兽",
        "number": "169"
      },
      {
        "name": "斗牛士兽",
        "number": "197"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "被称为吸血鬼数码宝贝之王的魔兽数码宝贝·自 古以来便在黑暗区域建筑城堡·有着就算是七大 魔王也无法对其出手的强大力量·大德古兽的言 行举止相当绅士·且发出的声音有「魅惑」的效 果·因此有着数名天使数码宝贝前来讨伐大德古 兽·却反被迷惑堕天的趣闻。必杀技是不论任何 敌人·都能瞬间化为冰之结晶的「水晶革命」· 以及将瞪视对象的心灵囚禁于黑暗的邪眼「美杜 沙之眼」。"
  },
  {
    "number": "239",
    "name": "超级火车兽",
    "cost": "8",
    "race": "资料",
    "skill": "破坏崩溃 敌方全体魔法土属性威力85(天国闪电III 反液晶化 守备填充力场 闪电坠击II 闪电坠击III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "千兆龙兽",
        "number": "156"
      },
      {
        "name": "炮蜂兽",
        "number": "158"
      },
      {
        "name": "分子兽",
        "number": "183"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "交通工具系数码宝贝的究极体。 竞争心非常强烈， 个性属于鲁莽衝撞型·并拥有非凡的力量， 凡是受到超级火车兽突击的事物都会灰飞烟灭。"
  },
  {
    "number": "240",
    "name": "狮鹫兽",
    "cost": "18",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "race": "资料",
    "skill": "超音波之声 敌方单体风属性高威力INT贯穿攻击 20%BUG(烈风利爪III 闪耀镭射II 速度填充力场 狂风暴雨III 复活)",
    "preItem": [
      {
        "name": "伽偻达兽",
        "number": "154"
      },
      {
        "name": "人面战鹰兽",
        "number": "166"
      },
      {
        "name": "仙鹰兽",
        "number": "189"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "有着鸟型数码宝贝的头、翅膀和前脚·躯体则是 兽型数码宝贝·尾部则是连接着某种蛇型东西的 合体数码宝贝。可用其翅膀在天空翱翔·但据说 般栖息在沙漠地区或山岳地区的洞窟内。攻击 力相当高·并且能用敏捷的动作玩弄敌人·因而 难以打倒。也因其性能·常在网路上被用来看守 非法入侵、防卫机密情报的保全措施。必杀技是 发出超高频率的音波·彻底破坏敌人构造的「超 音波之声」。"
  },
  {
    "number": "241",
    "name": "颅骨兽",
    "cost": "22",
    "race": "疫苗",
    "skill": "终结华尔兹 敌方全体物理无属性威力35 攻击3次  神之庇佑 到下回合前无敌(雄伟巨石III 地牛翻身II 守备填充力场 盖亚元素III 地牛翻身III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "安杜路兽",
        "number": "144"
      },
      {
        "name": "骑士兽",
        "number": "182"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "“皇家骑士”中最注重礼节的数码宝贝。 身为完美主义者·对世界树所下达的指令的 任务完成度在“皇家骑士”中也是数数二。 和敌人战斗时喜好和对方单挑来突破战局· 敌人越是强劲·它就越是欣喜愉快。"
  },
  {
    "number": "242",
    "name": "基路比兽(恶)",
    "cost": "20",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "race": "病毒",
    "skill": "紫电长矛  敌方单体雷属性高威力INT贯穿攻击 易暴击(梦魇III 精神耗竭 地狱粉碎II 地狱粉碎III 状态屏障)",
    "preItem": [
      {
        "name": "玉兔兽",
        "number": "143"
      },
      {
        "name": "机械暴龙兽(蓝)",
        "number": "204"
      },
      {
        "name": "基路比兽(恶)",
        "number": "242"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "野兽型态的天使型数码宝贝。 与天使型数码宝贝的究极天使兽 32 同为三位最高阶天使中的位， 原本的使命是守护数码世界的「内核(神之领域)」 身处极端的「善」的天使型数码宝贝· 但同时也有容易沾染「恶」的面。 可以使用强力的雷系技能· 威力可以媲美神的天罚。 必杀技是投射出雷电长枪的『紫电长矛。"
  },
  {
    "number": "243",
    "name": "基路比兽(善)",
    "cost": "20",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "race": "疫苗",
    "skill": "天国审判 敌方全体魔法光属性威力90 易暴击(神圣之光III X灵气 闪耀镭射II 闪耀镭射III 安全守护)",
    "preItem": [
      {
        "name": "玉兔兽",
        "number": "143"
      },
      {
        "name": "新月兽",
        "number": "162"
      },
      {
        "name": "古神兽",
        "number": "164"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "野兽姿态的天使型数码宝贝。 和天使型数码宝贝的究极天使兽 并列为地位最高的三大天使数码宝贝之。 原本的使命是守护数码世界的“内核” 位于究极的“善”的天使型数码宝贝， 但过于极端也导致它容易沾染“恶”的面。 使用猛烈的雷系技能· 它的击令人联想至神的天罚。 必杀技是召唤巨大的雷云· 将无数的雷电落于敌人身上的『天国审判。"
  },
  {
    "number": "244",
    "name": "神龙兽",
    "cost": "20",
    "race": "疫苗",
    "skill": "神之烈焰 敌方全体物理光属性威力100(神圣钩爪III 云雾汽油弹III X灵气 辅助终结 闪电坠击III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "飞行V龙兽",
        "number": "150"
      },
      {
        "name": "神圣天使兽",
        "number": "195"
      },
      {
        "name": "超蛇龙兽",
        "number": "201"
      },
      {
        "name": "龙王兽",
        "number": "330"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "有着六片硬化的羽翼·身体散发黄金色光辉的神 龙型数码宝贝·由于手腕上装着神圣数码宝贝的 象徵「神圣环」 ·推测是神圣系数码宝贝之。"
  },
  {
    "number": "245",
    "name": "黄金剑狮兽",
    "cost": "8",
    "race": "资料",
    "skill": "粉碎之爪 敌方单体物理土属性威力65 攻击2次(烈风利爪III 加速增幅器 狂风暴雨II 守备破坏力场 狂风暴雨III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "格斗狮子兽",
        "number": "160"
      },
      {
        "name": "三角龙兽",
        "number": "180"
      },
      {
        "name": "邦加兽",
        "number": "185"
      },
      {
        "name": "熊仔兽",
        "number": "207"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "拥有音速般瞬间爆发力的古代兽数码宝贝。 然说·它的详细资讯仍旧是个谜团· 说猜测它是狮子兽兽化过后的型态。 与生俱来的速度让它能够轻易闪避快速的攻击。 巨大发达的两颗獠牙和锐利的爪子， 让它被喻为是拥有极大破坏力的究极数码宝贝。 必杀技是使用巨大爪子的『粉碎之爪 将对手五马分屁的恐怖技能。"
  },
  {
    "number": "246",
    "name": "沙古牙兽",
    "cost": "18",
    "race": "资料",
    "skill": "金刚界曼荼罗 敌方全体魔法光属性威力70 解除敌人基本状态提升(回复 闪耀镭射II 最终治愈 神圣之光III 状态屏障)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "人面战鹰兽",
        "number": "166"
      },
      {
        "name": "祭师兽",
        "number": "172"
      },
      {
        "name": "熊仔兽",
        "number": "207"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "做为神之意志的代理人·拥有巫女职务的数码宝贝。 和祭师兽相同·运用阴阳道的技能作战· 拥有能够差使神兽系数码宝贝的能力。 腰带上吊挂着四支筒子·当中潜藏着四隻管狐。 它能差使管狐们进行攻击或情报收集等 各式各样的行动。 必杀技是用「金刚锡杖」敲击地面， 张开E逐邪气的淨化结界『金刚界曼荼罗：。"
  },
  {
    "number": "247",
    "name": "杰斯兽",
    "cost": "22",
    "race": "资料",
    "skill": "辙剑制裁 敌方单体物理无属性威力30 攻击5次   剑灵 到下回合受伤无效 受到物理或魔法攻击 进入反击(守备填充力场 复活 攻击填充力场 马赫突击III 流星坠落III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "救星哈克兽",
        "number": "171"
      },
      {
        "name": "杜兰兽",
        "number": "178"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "哈克兽究极进化后·获得网路保全的最高地位- “皇家骑士”称号的圣骑士型数码宝贝。 具备侦察异变及混沌徵兆的能力， 比任何个皇家骑士都率先抵达现场· 并和附近的数码宝贝协力处理局面。"
  },
  {
    "number": "248",
    "name": "闪光暴龙兽",
    "cost": "20",
    "race": "疫苗",
    "skill": "大地暴龙剑 敌方单体物理火属性威力130 自身ATK+10%(神圣钩爪III 灵气 地牛翻身II 顶级锁链 流星坠落III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "丧尸暴龙兽",
        "number": "168"
      },
      {
        "name": "神圣天使兽",
        "number": "195"
      },
      {
        "name": "进升暴龙兽",
        "number": "209"
      }
    ],
    "nextItem": [
      {
        "name": "闪光暴龙兽BM",
        "number": "249"
      }
    ],
    "intro": "积蓄热太阳能量的光龙型数码宝贝。 拥有从大地召唤凝结大地(盖亚)之力的剑 大地暴龙剑」的能力。"
  },
  {
    "number": "249",
    "name": "闪光暴龙兽BM",
    "cost": "22",
    "race": "疫苗",
    "skill": "终极闪烁爆裂 敌方全体物理火属性威力200 自身ATK-50% 命中率90(攻击填充 攻击破坏力场 重度强袭III 加速增幅器 状态屏障)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "闪光暴龙兽",
        "number": "248"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "闪光暴龙兽因爆裂进化而暂时发动的极限能力， 使太阳级的高能源火焰灵光缠绕在身上的特殊姿态· 必杀技是引发注入了全身精力之大爆炸 『终极闪烁爆裂；。"
  },
  {
    "number": "250",
    "name": "裁决兽",
    "cost": "18",
    "race": "疫苗",
    "skill": "审判飞脚  敌方单体物理无属性威力130 5%自身ATK+50%(神圣钩爪III 加速增幅器 交叉拳 复活 顶级锁链)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "伽偻达兽",
        "number": "154"
      },
      {
        "name": "捕捉豆豆兽",
        "number": "157"
      },
      {
        "name": "电子龙兽",
        "number": "163"
      },
      {
        "name": "超级流星兽",
        "number": "167"
      },
      {
        "name": "熊猫兽",
        "number": "186"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "围着长长红色围巾的正义英雄型数码宝贝。 正义感强·是个绝不放过任何 不正或恶质行为的数码宝贝， 也是幼年期数码宝贝们所憧憬的存在。 它迎风而来·挥下正义的铁·再随风而去。 装在背上的「延长传送器」 藉由转换右屑上的三个插头 可以自由变化成力量型的「加速臂」 电击型的「闪光臂」、切除型的「极限臂」。 必杀技\"审判飞脚的破坏力高达45吨。"
  },
  {
    "number": "251",
    "name": "八脚马兽",
    "cost": "22",
    "race": "疫苗",
    "skill": "虹桥 敌方单体魔法光属性威力120 自身SPD+10%  奥丁之息 敌方全体物理水属性威力105 10%睡眠(闪耀镭射II 神圣钩爪III 闪耀镭射III 回复 最终治愈)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "新月兽",
        "number": "162"
      },
      {
        "name": "麒麟兽",
        "number": "174"
      },
      {
        "name": "多路龙兽",
        "number": "181"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "“皇家骑士”其中员的圣骑士型数码宝贝。 以人型数码宝贝居多的皇家骑士中 可说是异形的兽型模样。 出全身穿戴着拥有强大防絮力的「红数码合金」 製成的甲·即使是究极体数码宝贝， 要伤害八脚马兽也是相当艰难。 它那六条腿具有优异的机动力· 能进行庞大体型难以想像的瞬间高速移动。 必杀技是从左手的圣「穆斯贝尔海姆」 放射出，热的光箭『虹桥』·"
  },
  {
    "number": "252",
    "name": "斩龙兽",
    "cost": "20",
    "race": "疫苗",
    "skill": "天龙斩破 敌方单体无属性高威力DEF贯穿攻击 自身SPD+10%(重度强袭III 攻击填充力场 速度填充力场 X灵气 狂风暴雨III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "翼龙兽",
        "number": "148"
      },
      {
        "name": "救星哈克兽",
        "number": "171"
      },
      {
        "name": "进升暴龙兽",
        "number": "209"
      }
    ],
    "nextItem": [
      {
        "name": "艾克萨兽",
        "number": "314"
      }
    ],
    "intro": "以数码合金的鳞包覆身躯的龙人型数码宝贝。 只有通过龙型数码宝贝才能挑战的「四大龙的试 炼」才能达到的样貌。携带着伸缩自如的大剑「 佛拉格拉克」 ·鑽研着斩龙兽独自的究极剑法「 龙斩剑」。「龙斩剑」有壹到参的三种种类·其 壹之型的「天龙斩破」是以旋转体术来将剑加快 速度·将对手从头顶斩成两半。"
  },
  {
    "number": "253",
    "name": "究极天使兽",
    "cost": "20",
    "race": "疫苗",
    "skill": "七重天堂 敌方全体魔法光属性威力15 攻击7次(神圣之光III 闪耀镭射II 最终治愈 闪耀镭射III 完美复活)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "麒麟兽",
        "number": "174"
      },
      {
        "name": "仙鹰兽",
        "number": "189"
      },
      {
        "name": "神圣天使兽",
        "number": "195"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "全身由闪砾银白色光辉的神圣甲包覆· 拥有十片金色羽翼的天使型数码宝贝。 在天使型数码宝贝当中地位最崇高的存在· 统治着所有天使型数码宝贝。 真面目由面具掩饰着故无法窥视， 但它被喻为是最接近名为 “神”的「善之存在」的存在。 中"
  },
  {
    "number": "254",
    "name": "撒多格杜兽",
    "cost": "18",
    "race": "疫苗",
    "skill": "爆裂轰击 敌方全体物理火属性威力50 攻击2次(天国闪电III 智能填充力场 闪电坠击II 盖亚元素III 顶级锁链)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "炮蜂兽",
        "number": "158"
      },
      {
        "name": "音速伽奥伽兽",
        "number": "198"
      },
      {
        "name": "拉比兽",
        "number": "211"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "全身都是兵器的超巨大机械型数码宝贝。 承载的兵器数量足以和钢铁加鲁鲁兽匹敌· 钢铁加鲁鲁兽的兵器是属冷气系， 而撒多格杜兽是装载热气系兵器。 它的庞大身躯隐藏着雷射炮、导弹、火箭炮、 火神炮、火焰发射器等等许多武器。 巾 虽然速度缓慢· 但它将所有能源都转到力量上· 因此具有难以置信的破坏力。 速度的劣势就由兵器来弥补·"
  },
  {
    "number": "255",
    "name": "暗龙兽",
    "cost": "8",
    "race": "病毒",
    "skill": "黑暗咆哮 敌方单体物理暗属性威力130 命中率90 易暴击(暴击填充 加速增幅器 守备破坏力场 奈米机械破坏III 闪电坠击III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "千兆龙兽",
        "number": "156"
      },
      {
        "name": "蓝色火焰兽",
        "number": "192"
      },
      {
        "name": "大古拉兽",
        "number": "202"
      }
    ],
    "nextItem": [
      {
        "name": "混沌兽",
        "number": "317"
      }
    ],
    "intro": "被推测为机械化旅团「Ｄ军团」的最终决战兵器之 改造型数码宝贝。 谣传回收了在排除代号「BAN-TYO」的 「目标」作战裡·被击毁的坦克龙兽· 在「D军团」的研究机关中进化为暗龙兽。"
  },
  {
    "number": "256",
    "name": "虎蜂兽",
    "cost": "18",
    "race": "病毒",
    "skill": "马赫刺针V  敌方单体物理雷属性威力20 攻击6次 易暴击(奈米机械破坏III 速度填充力场 新月之叶III 反射镜 闪电坠击III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "安杜路兽",
        "number": "144"
      },
      {
        "name": "炮蜂兽",
        "number": "158"
      },
      {
        "name": "黄金剑士兽",
        "number": "161"
      },
      {
        "name": "杜兰兽",
        "number": "178"
      },
      {
        "name": "拉比兽",
        "number": "211"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "守护神秘的空中秘密基地 “皇家基地”的改造型数码宝贝。 从虎蜂兽纤细的外表难以想像出 它拥有惊人的体力·战斗中绝不会停止移动。 其中只有顶尖的0.08%菁英才能成为 “秘密部队「皇家突击队」”的员·并能拥有 自己的代号。其单打独斗时的超群战斗能力· 让它拥有“老虎”的代号。 它能够将秘密武器「皇家征服」 如同老虎的獠牙般以二刀流操作。"
  },
  {
    "number": "257",
    "name": "泰坦兽",
    "cost": "8",
    "race": "病毒",
    "skill": "魂魄芯击 敌方单体土属性高威力DEF贯穿攻击(地牛翻身II 彗星重锤III 守备破坏力场 新月之叶III 地牛翻身III) ",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "电子龙兽",
        "number": "163"
      },
      {
        "name": "丧尸暴龙兽",
        "number": "168"
      },
      {
        "name": "蛋蛋兽",
        "number": "176"
      },
      {
        "name": "死神兽",
        "number": "190"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "在数码世界支配权的争夺战中 败给奥林匹斯十二神族的数码宝贝们· 从它们的怨念之中诞生了反击的巨神泰坦兽。 拥有人师团的别名· 强大的身体裡寄宿着无止境的怨念能量， 为了拿下奥林匹斯十二神族的首级而驰骤于战场。 巨大的手臂中舖满了大量头盖骨· 所有的头盖骨都是从至今为止 打倒的敌人身上所夺取的资料。 巨大的刀「斩神刀」则是由"
  },
  {
    "number": "258",
    "name": "暴君比多兽",
    "cost": "20",
    "race": "病毒",
    "skill": "虫之爆闪 敌方全体火属性高威力DEF贯穿 硬直一回合(新月之叶III 闪电坠击II 流星坠落II 速度破坏力场 速度填充力场)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "力神比多兽",
        "number": "280"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "统治所有昆虫型数码宝贝的「昆虫之王」 。据说 其将黑暗森林地底深处的「地下森林」当作根据 地·只在夜晚进行活动。能随心所欲操控所有昆 虫型数码宝贝的意志·几乎不自己进行战斗。身 上的甲壳是以高密度的数码合金构成，般的数 码宝贝无法造成损伤·用全身释放的无法防絮的 高热爆炸「虫之爆闪」能瞬间将所有敌对事物化 为灰炉。"
  },
  {
    "number": "259",
    "name": "狄安娜兽",
    "cost": "20",
    "race": "资料",
    "skill": "晚安之月  敌方单体魔法光属性威力120 50%睡眠(驱散 反射镜 梦魇III 回复 大海波浪)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "玉兔兽",
        "number": "143"
      },
      {
        "name": "陨石兽",
        "number": "145"
      },
      {
        "name": "新月兽",
        "number": "162"
      },
      {
        "name": "祭师兽",
        "number": "172"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "奥林匹斯十二神族之·掌管水和冰， 能在绝对零度的情况下战斗的神人型数码宝贝。 长 如同月亮的表裡(光与暗)般拥有双面性格， 身上隐藏着美而可怕的力量。 必杀技是用双脚的“晚安姐妹”中释放出月光， 诱使对方入眠的『晚安之月」。"
  },
  {
    "number": "260",
    "name": "超恶魔兽",
    "cost": "20",
    "race": "自由",
    "skill": "大灾难  敌方单体物理火属性威力80 攻击3次 硬直一回合(破坏加农III 死亡召唤 马赫突击II 守备破坏力场 流星坠落III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "玉兔兽",
        "number": "143"
      },
      {
        "name": "地狱使者兽",
        "number": "146"
      },
      {
        "name": "大古加兽",
        "number": "153"
      },
      {
        "name": "丧尸撒旦兽",
        "number": "169"
      },
      {
        "name": "阿卡迪兽完全体",
        "number": "142"
      }
    ],
    "nextItem": [
      {
        "name": "灭世魔兽",
        "number": "310"
      }
    ],
    "intro": "藉由吸收网路上的资料不断进化和巨大化， 在电脑世界中做尽破坏之能事。"
  },
  {
    "number": "261",
    "name": "究极魔兽",
    "cost": "22",
    "race": "病毒",
    "skill": "火焰地狱 敌方群体魔法火属性威力90(梦魇III 闪电坠击II 智能破坏力场 爆裂火焰III 地狱粉碎III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "丧尸暴龙兽",
        "number": "168"
      },
      {
        "name": "丧尸撒旦兽",
        "number": "169"
      },
      {
        "name": "蓝色火焰兽",
        "number": "192"
      },
      {
        "name": "阿卡迪兽完全体",
        "number": "142"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "率领众多恶魔型数码宝贝及堕天使型数码宝贝的 魔王型数码宝贝。"
  },
  {
    "number": "262",
    "name": "红莲骑士兽",
    "cost": "22",
    "race": "病毒",
    "skill": "皇家枪击 敌方单体物理光属性威力140 50%几率自身DEF+10%   极乐净土 敌方单体魔法光属性威力115 必中 解除自身能力下降(神圣钩爪III X治愈 守备填充力场 爆裂火焰III 流星坠落III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "大古拉兽",
        "number": "202"
      },
      {
        "name": "钢铁巨龙兽",
        "number": "205"
      }
    ],
    "nextItem": [
      {
        "name": "红莲骑士兽CM",
        "number": "320"
      }
    ],
    "intro": "“皇家骑士”其中员的圣骑士型数码宝贝。 皇家骑士是网路保全中地位最高的数码宝贝。 在这群数码宝贝面前， 是绝对不可能突破防范措施的。 它是身兼病毒属性与网路守护神的矛盾存在， 旦平衡崩毁会变成为危险的存在·它穿戴着 99.9%高纯度“数码合金”精製而成的圣· 右手持圣枪「格拉墨」 ·左手持圣盾「埃癸斯」。 必杀技是从圣枪「格拉墨」发出 强烈击的『皇家枪击。"
  },
  {
    "number": "263",
    "name": "杜纳斯兽",
    "cost": "22",
    "race": "资料",
    "skill": "飞龙之息 敌方全体物理风属性威力110 反伤20%  龙之怒吼 敌方单体物理火属性威力60 攻击2次 吸取50%HP (烈风利爪III 狂风暴雨II 流星坠落II 攻击破坏力场 狂风暴雨III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "翼龙兽",
        "number": "148"
      },
      {
        "name": "飞行V龙兽",
        "number": "150"
      },
      {
        "name": "人面战鹰兽",
        "number": "166"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "“皇家骑士”的其中员·具有飞龙的能力， 在皇家骑士中也属于特异的存在。  分忠诚·绝对服从和自己认为的正义相符的主人· 即便那是被称之为「恶」的存在。 为了贯彻自己认为的正义·牺牲性命也在所不惜。 因此·它的骑士道、武士道精神相当强烈· 重视忠义、信义及礼仪。 如同龙般的强劲力量和高纯度的 数码合金所製成的龙钱可谓天下无双。 必杀技是从双掌发射出和"
  },
  {
    "number": "264",
    "name": "杜兰达兽",
    "cost": "20",
    "race": "疫苗",
    "skill": "双重境界 敌方单体物理无属性威力150(重度强袭III 辅助终结 交叉拳 攻击填充力场 马赫突击III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "黄金剑士兽",
        "number": "161"
      },
      {
        "name": "杜兰兽",
        "number": "178"
      },
      {
        "name": "骑士兽",
        "number": "182"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "将自身的剑磨练到极限·更得到神话与游戏 中的「传说之剑」资料·获得进化·手持究 极圣剑的数码宝贝。据说·只要得到杜兰朵 兽的剑便能带来胜利·有着变成剑的「Lege nd-Arms」之中最强等级的力量。其斩击的 凄厉·不论任何防壁都能刀两断·但有化 为盾牌顶点的「Legend-Arms」数码宝贝才能 接下的纪录。必杀技是用灌注斗气的双手剑 来斩开敌人的「双重境界」。"
  },
  {
    "number": "265",
    "name": "芳香兽",
    "cost": "22",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "race": "资料",
    "skill": "灭绝 敌方全体魔法光属性威力80 必中  炽烈回马枪 敌方单体魔法暗属性威力110 降低20%DEF(神圣钩爪III 速度破坏力场 闪耀镭射III 地牛翻身III 辅助终结)",
    "preItem": [
      {
        "name": "格斗狮子兽",
        "number": "160"
      },
      {
        "name": "骑士兽",
        "number": "182"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "皇家骑士中首屈指的战略家·圣骑士型数码宝贝。 拥有统率各有所志的皇家骑士的稀有能力· 自身也会亲上火线， 化身为“猎豹型态”驰于战场。 必杀技是从头上往下挥出道圆弧状的 光束刃的消灭之剑『灭绝；· 和释放出爆发性能量的破坏之剑烈回马枪力。"
  },
  {
    "number": "266",
    "name": "芳香兽LM",
    "cost": "25",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "race": "资料",
    "skill": "摩天大厦 敌方单体物理土属性威力145 35%晕眩 命中率95(神圣钩爪III 速度破坏力场 闪耀镭射III 地牛翻身III 辅助终结)",
    "preItem": [
      {
        "name": "无法继续退化",
        "number": -1
      }
    ],
    "nextItem": [
      {
        "name": "芳香兽",
        "number": "265"
      }
    ],
    "intro": "在“猎豹型态”的状态下， 拥有在大地上唤出超高层的岩盘· 从下方撞击敌人的必杀技“摩天大厦』 此外·芳香兽的圆形尾巴的尖端， 能够製造球状的能量水雷· 可战略性地包围敌人的武器征服"
  },
  {
    "number": "267",
    "name": "多路战龙兽",
    "cost": "8",
    "race": "资料",
    "skill": "勇者金徽 敌方单体物理暗属性威力200 硬直一回合(云雾汽油弹III 加速增幅器 彗星重锤III 攻击填充力场 流星坠落III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "千兆龙兽",
        "number": "156"
      },
      {
        "name": "黄金剑士兽",
        "number": "161"
      },
      {
        "name": "多路龙兽",
        "number": "181"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "多路战龙兽·是由“数码核的幻想”所诞生的虚 构数码宝贝。由于额头的介面·就连数码核本身 的创造力也奇解放所进化的样貌。可能是原本 数码核内具有传说生物“龙”的强大生命资料· 所以数码核所创造的样貌·既是强大的“破坏” 源头·也是“究极之敌”的化身·必杀技是用 二、 所有力量使出的惊人突击「勇者金徽」"
  },
  {
    "number": "268",
    "name": "尼普顿兽",
    "cost": "20",
    "race": "疫苗",
    "skill": "涡流贯刺 敌方单体水属性DEF贯穿攻击 必中(寒冰之箭III 偶像泡沫 反射镜 大海波浪II 发电水流III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "达高兽",
        "number": "173"
      },
      {
        "name": "巨鲸兽",
        "number": "194"
      },
      {
        "name": "超海龙兽",
        "number": "200"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "奥林帕斯十二神族之·统治所有海洋数码宝贝 的海神数码宝贝。覆盖在尼普顿兽身上的鳞· 是机动力·速度优异的「蓝色数码合金」所化成 的数码合金·能在海中以恐怖的速度移动。以建 设在超深海的「深海神殿」为居所·只有能抵抗 超深海的水压之人才能进入「深海神殿」·必杀 技是用具有意志的「王者之楔」所打出的「涡流 贯刺」。"
  },
  {
    "number": "269",
    "name": "高级安杜路兽",
    "cost": "8",
    "race": "疫苗",
    "skill": "原子射线 敌方单体物理雷属性威力125 40%晕眩(闪电坠击II 力量能源III 天国闪电III 守备填充力场 闪电坠击III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "安杜路兽",
        "number": "144"
      },
      {
        "name": "入侵者兽",
        "number": "193"
      },
      {
        "name": "钢铁豆豆兽",
        "number": "206"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "将不完全的安杜路兽改良而成的 究极体改造型数码宝贝。 身体的结构採用数码合金零件的比例增多， 使它获得安杜路兽无法比拟的攻击力和防絮力。 此外·由于它掌管思考的生物突触迴路并不完整， 藉由增补数码合金零件· 使它能够自发性地思考并达成任务。 必杀技是将右屑的蓝色中子控制涡轮所释放的 中子能量， 和左肩的红色原子控制涡轮所释放的原子能量·"
  },
  {
    "number": "270",
    "name": "摔角火山兽",
    "cost": "18",
    "race": "资料",
    "skill": "火山驱动技  敌方单体物理火属性威力130 易暴击(马赫突击II 云雾汽油弹III 交叉拳 流星坠落II 马赫突击III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "悟空兽",
        "number": "151"
      },
      {
        "name": "格斗狮子兽",
        "number": "160"
      },
      {
        "name": "火山兽",
        "number": "196"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "据说有着七种种类·火山兽的进化之。有着惊 人的力量与破坏力·精通职业摔角为首的各种格 斗技。原本强健的肉体也随着进化而更加磨练· 变成适合格斗战的精实体型。必杀技是使用屑上 的火山喷火力量·将敌人从头部打人地面的「火 山驱动技」与能贯穿数码合金的最强之拳「鑽石 之拳」。"
  },
  {
    "number": "271",
    "name": "巴尔巴兽",
    "cost": "22",
    "race": "病毒",
    "skill": "群魔殿迷失  敌方全体魔法暗属性威力80 吸收20%HP(梦魇III 地狱粉碎II 爆裂火焰III 精神耗竭 地狱粉碎III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "吸血魔兽",
        "number": "147"
      },
      {
        "name": "死神兽",
        "number": "190"
      },
      {
        "name": "蓝色火焰兽",
        "number": "192"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "外表貌似长霸老人的魔王型数码宝贝， 也是“七大魔王”的其中员。 栖息于有「恶魔巢穴」之称的黑暗区域的中心· 操纵着堕天使型数码宝贝们做尽坏事。它觎着 网路世界内的财宝·为了己私欲可以不择手段， 甚至可以为了少许的财宝而残杀其他数码宝贝· 个性相当贪婪且残忍。 除了堕天使型数码宝贝以外· 也能轻易地操纵究极体的死亡兽， 是七大魔王中首屈指的狡滑策略家。"
  },
  {
    "number": "272",
    "name": "番长狮子兽",
    "cost": "18",
    "race": "疫苗",
    "skill": "闪光番长拳 敌方单体物理光属性威力130 75%晕眩(地牛翻身II 加速增幅器 彗星重锤III 攻击填充力场 地牛翻身III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "格斗狮子兽",
        "number": "160"
      },
      {
        "name": "邦加兽",
        "number": "185"
      },
      {
        "name": "熊猫兽",
        "number": "186"
      },
      {
        "name": "音速伽奥伽兽",
        "number": "198"
      },
      {
        "name": "黑兽人加鲁鲁",
        "number": "216"
      }
    ],
    "nextItem": [
      {
        "name": "混沌兽",
        "number": "317"
      },
      {
        "name": "混沌兽VA",
        "number": "318"
      }
    ],
    "intro": "忠实地活在自我「正义」中的兽人型数码宝贝。 据说仅有在和茵中好手的火热交战中能 「不屈不挠」地取得胜利的数码宝贝才能得到 「番长」的称号·而拥有这项称号的数码宝贝 在现今观测史上仅有五隻。 侍奉自身所认同的「正义」·若是有人意图阻挠， 即便是“皇家骑士”或是“三大天使” 它也会将其视为必须极力排除的「邪恶」敌人。 肩上所披的「立领制服」具备 将敌方89.9%的物理攻击无效化的防絮功能。"
  },
  {
    "number": "273",
    "name": "小丑皇",
    "cost": "28",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "race": "病毒",
    "skill": "王牌飞剑  敌方单体魔法无属性威力35 攻击4次 使敌人辅助技能无效化(死亡召唤 地狱粉碎II 梦魇III 结构痛击 地狱粉碎III)",
    "preItem": [
      {
        "name": "吸血魔兽",
        "number": "147"
      },
      {
        "name": "悟空兽",
        "number": "151"
      },
      {
        "name": "斗牛士兽",
        "number": "197"
      },
      {
        "name": "贤者兽",
        "number": "217"
      }
    ],
    "nextItem": [
      {
        "name": "启示录兽",
        "number": "332"
      }
    ],
    "intro": "拥有奇特的姿态和神出鬼没的特质， 满是谜团的魔人型数码宝贝。 魔人型数码宝贝和同样谜团重重的恶魔系及不死系 是完全不同层次的存在·其真面目至今仍然不明。 其出现的原因、存在的目的也无从得知， 现阶段并没有方法可以釐清真相。 他拥有强大无比的力量· 若是碰见了小丑皇·只能匪咒命运的安排了。 必杀技是让插在背后 「魔术箱」上的四把剑瞬间移动· 小丑皇 并在下刹那刺穿敌人， 种族 病毒 属性 阁 使其无法逃脱的『王牌飞剑』。 "
  },
  {
    "number": "274",
    "name": "木偶兽",
    "cost": "18",
    "race": "病毒",
    "skill": "爆炸铁锤 敌方单体物理土属性威力125 50%晕眩(新月之叶III 雄伟巨石III 智能破坏力场 符文之森II 符文之森III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "捕捉豆豆兽",
        "number": "157"
      },
      {
        "name": "祖利兽",
        "number": "165"
      },
      {
        "name": "南瓜兽",
        "number": "187"
      },
      {
        "name": "豆豆兽",
        "number": "199"
      }
    ],
    "nextItem": [
      {
        "name": "启示录兽",
        "number": "332"
      }
    ],
    "intro": "由被咒的祖利兽的身体所製造出来的 究极玩偶型数码宝贝。 据说是个凶恶的骇客运用祖利兽的资料， 製作出隻木偶兽。 虽然外表是傀儡的模样， 但它拥有自己的意志·能够行动自如。 但它性格恶劣、谎话连篇·若是电脑显示了 错误的资讯·肯定是木偶兽做的好事。 必杀技是将火药填入左轮手枪型的铁键后 奋力敲击的『爆炸铁键』。"
  },
  {
    "number": "275",
    "name": "白金鼻涕兽",
    "cost": "6",
    "race": "病毒",
    "skill": "白金粪便  敌方单体物理土属性威力35 攻击4次  30%敌人ATK-10%(疾速逃脱 攻击破坏力场 守备破坏力场 智能破坏力场 速度破坏力场)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "黄金鼻涕兽",
        "number": "098"
      },
      {
        "name": "悟空兽",
        "number": "151"
      },
      {
        "name": "超级流星兽",
        "number": "167"
      },
      {
        "name": "黑帝鼻涕兽",
        "number": "191"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "在数码世界中首度发现“白金矿山” 吸收其成分后进化而来的超稀有鼻涕兽。 但它从此性情大变， 像暴发户般开始收集珠宝饰品装饰自己。 Hti 姑且不论容貌的话， 是隻非常“华丽的数码宝贝” 由于身上拥有黄金翅膀和珠宝饰品· 防絮力相当地高·攻击力却差强人意。 必杀技是连续丢掷“白金”精製过程中 所产生的渣滓(粪便) 『白金粪便。"
  },
  {
    "number": "276",
    "name": "黑暗战斗暴龙兽",
    "cost": "20",
    "race": "病毒",
    "skill": "黑暗盖亚能量炮 敌方全体物理暗属性威力100 30%自身DEF+20%  黑暗龙卷风 敌方单体暗属性高威力DEF贯穿攻击(流星坠落II 云雾汽油弹III 守备填充力场 马赫突击II 流星坠落III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "超蛇龙兽",
        "number": "201"
      },
      {
        "name": "机械暴龙兽(蓝)",
        "number": "204"
      },
      {
        "name": "钢铁巨龙兽",
        "number": "205"
      }
    ],
    "nextItem": [
      {
        "name": "黑奥米加兽",
        "number": "316"
      }
    ],
    "intro": "人人畏惧的“漆黑的龙战士” 病毒种的战斗暴龙兽。 与病毒剋星的战斗暴龙兽持有完全相反的 信念和主义· 为了自己的「正义」而存在。 厌恶卑鄙及下流之事， 不把同为病毒种的低俗数码宝贝视为同伴。 其病毒化的原委仍是谜团， 背上的“勇气之盾”上没有勇气徽章的标志。 必杀技虽然和战斗暴龙兽同为『盖亚能量炮：'"
  },
  {
    "number": "277",
    "name": "王子豆豆兽",
    "cost": "6",
    "race": "资料",
    "skill": "微笑弹头 敌方单体物理无属性威力110 击退(负极锁链 疾速逃脱 力量能源III 智能填充力场 最终治愈)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "捕捉豆豆兽",
        "number": "157"
      },
      {
        "name": "黑帝鼻涕兽",
        "number": "191"
      },
      {
        "name": "豆豆兽",
        "number": "199"
      },
      {
        "name": "钢铁豆豆兽",
        "number": "206"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "苏 从网路上读取了王室相关资料的豆豆兽界王子。 和大王悟空兽搭唱· 扮演着数码世界的冒牌王室， 为此外表看起来非常地华丽。 本性不坏·但因受到大王悟空兽吹捧， 让它深信自己真的是王室成员· 甚至认为“皇家骑士”是自己的属下， 相当令人头疼。 必杀技是笑容满面地反复使出猛烈头槌的 『微笑弹头」。"
  },
  {
    "number": "278",
    "name": "破坏龙兽",
    "cost": "20",
    "race": "病毒",
    "skill": "毁灭冲刺 敌方单体物理土属性威力25 攻击5次 易暴击(闪电坠击II 守备破坏力场 奈米机械破坏III 闪电坠击III 地牛翻身III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "地龙兽",
        "number": "159"
      },
      {
        "name": "三角龙兽",
        "number": "180"
      },
      {
        "name": "钢铁巨龙兽",
        "number": "205"
      },
      {
        "name": "多路龙兽",
        "number": "181"
      }
    ],
    "nextItem": [
      {
        "name": "艾克萨兽",
        "number": "314"
      }
    ],
    "intro": "据说是为了破坏地上切事物而存在的巨大 机龙型数码宝贝。由于在进化时成功入侵并 吸收了各种建筑重机械的资料·而有着凌驾 其他机械型数码宝贝的性能与力量·但是· 作为得到强大机械力量的代价·生物零件减 少到几乎为零·也失去了意识与感情。因此 毫不畏惧承受损伤·完全腐朽殆尽前将会持 续不断破坏的究极破坏龙而倍受恐惧。以左 右的挖掘臂反覆进行超高速打击的「毁灭衝 刺」能撕裂大地。"
  },
  {
    "number": "279",
    "name": "蛇颈龙兽",
    "cost": "8",
    "race": "资料",
    "skill": "悲痛之蓝 敌方全体水属性中威力INT贯穿攻击 25%睡眠(大海波浪II X灵气 发电水流III 状态屏障 大海波浪III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "祖顿兽",
        "number": "170"
      },
      {
        "name": "怪蛙皇",
        "number": "179"
      },
      {
        "name": "巨鲸兽",
        "number": "194"
      },
      {
        "name": "超海龙兽",
        "number": "200"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "在英国神秘生物研究所的电脑中发现， 为虚幻存在的数码宝贝· 已在研究者之间引起热烈讨论。 平时不常现身， 但似乎会在迷雾笼罩且视线不佳的情况下出现， 给人的印象是闪耀着 白色光辉而高雅脱俗的神秘存在。 必杀技是发出高亢而透澈的鸣叫· 听闻者会被悲伤笼罩而丧失斗志的『悲痛之蓝』。"
  },
  {
    "number": "280",
    "name": "力神比多兽",
    "cost": "18",
    "race": "疫苗",
    "skill": "千兆爆破 敌方单体魔法雷属性威力130(盖亚元素III 闪电坠击II 符文之森II 智能填充力场 符文之森III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "超比多兽",
        "number": "141"
      },
      {
        "name": "大古加兽",
        "number": "153"
      },
      {
        "name": "入侵者兽",
        "number": "193"
      }
    ],
    "nextItem": [
      {
        "name": "暴君比多兽",
        "number": "258"
      }
    ],
    "intro": "合饼比多兽种和古加兽种的资料后 进化而成的究极昆虫型数码宝贝。 拥有巨大的角和钳·可说是将两种数码宝贝 性质相反的缺点完全弥补起来的型态。 身体闪耀着金黄色的光辉， 超比多兽失去的飞行能力也重新再生并强化· 能以超音速的速度穿梭在数码世界之中。 能够与这隻究极进化过后的力神比多兽 匹敌的存在恐怕是少之又少。 必杀技是「百万爆破」强化版的『千兆爆破：·"
  },
  {
    "number": "281",
    "name": "堕天地狱兽",
    "cost": "22",
    "race": "病毒",
    "skill": "双重冲击 敌方单体物理暗属性威力20 攻击8次 命中率90(破坏加农III 物理耗竭 彗星重锤III 流星坠落II 地狱粉碎III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "地狱使者兽",
        "number": "146"
      },
      {
        "name": "死神火焰兽",
        "number": "177"
      }
    ],
    "nextItem": [
      {
        "name": "堕天地狱兽BM",
        "number": "282"
      }
    ],
    "intro": "拥有率领众多恶魔型数码宝贝的能力， 并守护着孤高之存在的魔王型数码宝贝。 是“七大魔王”的其中员· 据说只要它有心随时都能站上黑暗集团 「恶梦军团」的顶端， 但也有说表示世上还存在着 能够凌驾于堕天地狱兽之上的魔王型数码宝贝。 它持有爱用的霰弹枪「茄子」、 巨大的重机型机械「巨兽」。 个性冷酷无情但自尊心强·"
  },
  {
    "number": "282",
    "name": "堕天地狱兽BM",
    "cost": "25",
    "race": "病毒",
    "skill": "混沌烈焰 敌方单体暗属性高威力INT贯穿攻击 吸取20%HP(烈风利爪III 加速增幅器 云雾汽油弹III 攻击填充力场 流星坠落III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "堕天地狱兽",
        "number": "281"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "将力量与精神提升到了极限的究极魔王。 相较于邪恶的进化拥有了更安定的精神状态· 儿恶不祥的三颗红眼也变成了绿色。 能够发挥与平常不同层次的力量与速度· 并在背后多出了四片漆黑翅膀。 甚至可以说·在此型态的堕天地狱兽面前， 可与之匹敌的数码宝贝已不存在。 右手臂已经与衝击孢同化· 可以射出将万物分解为原子的能量波。 必杀技是在前方画出魔法阵后·"
  },
  {
    "number": "283",
    "name": "贝尔菲兽SM",
    "cost": "22",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "race": "病毒",
    "skill": "永恒噩梦 敌方全体暗属性中威力INT贯穿攻击 50%睡眠(破坏加农III 负极锁链 雄伟巨石III 智能破坏力场 地狱粉碎III)",
    "preItem": [
      {
        "name": "蛋蛋兽",
        "number": "176"
      },
      {
        "name": "贤者兽",
        "number": "217"
      }
    ],
    "nextItem": [
      {
        "name": "贝尔菲兽RM",
        "number": "321"
      }
    ],
    "intro": "被封印在黑暗区域最深处的魔王型数码宝贝。 据说它因为拥有过于强大的力量· 被数码世界的系统将资料设置为休眠状态， 但其真实性仍有待考证· 由于深陷于睡眠之中·无法主动发动攻击， 但光是它睡眠中的呼吸声· 就足以对数码宝贝造成伤害· 因此·想趁着它在熟睡中时袭击不是件易事。 必杀技是用平静的呼吸声所发动的『永恆恶梦』。 35 遭到此攻击的人将会陷入永眠之中· 贝尔菲兽SM 推荐给睡眠不足的人。"
  },
  {
    "number": "284",
    "name": "凤凰兽",
    "cost": "18",
    "race": "疫苗",
    "skill": "星光爆破 敌方全体魔法光属性威力90(爆裂火焰III 状态屏障 力量能源III 最终治愈 安全守护)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "伽偻达兽",
        "number": "154"
      },
      {
        "name": "人面战鹰兽",
        "number": "166"
      },
      {
        "name": "妖精兽",
        "number": "188"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "拥有四片闪耀着金黄色光辉的羽翼的神圣数码宝贝。 据说是所有鸟型数码宝贝的龙头· 同时也率领着神圣系数码宝贝。 如同圣龙兽为兽型数码宝贝的究极型态，"
  },
  {
    "number": "285",
    "name": "圣龙兽",
    "cost": "20",
    "race": "疫苗",
    "skill": "神圣火焰 敌方全体魔法光属性威力95(闪耀镭射II 神圣之光III 完美复活 X灵气 闪耀镭射III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "超比多兽",
        "number": "141"
      },
      {
        "name": "天女兽",
        "number": "152"
      },
      {
        "name": "花仙兽",
        "number": "212"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "神兽数码宝贝的究极型态。 其雄斜斜气昂昂的体态令人联想到空中的王者。 鲜少有人能够见到它的身影· 就连它平时栖息于何处都不得而知。 不过·旦数码世界产生巨大的邪恶能量时· 它就会现身·用其庞大的力量让邪恶回归虚无。 必杀技是将所有正义的光能量击向对手的 『神圣火焰』。 受到此攻击者会在瞬间化为灰炉。"
  },
  {
    "number": "286",
    "name": "科学怪人兽",
    "cost": "18",
    "race": "资料",
    "skill": "战斧斯坦纳  敌方单体物理无属性威力130 40%混乱(奈米机械破坏III 交叉拳 速度填充力场 攻击破坏力场 闪电坠击III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "死神火焰兽",
        "number": "177"
      },
      {
        "name": "南瓜兽",
        "number": "187"
      },
      {
        "name": "蓝色火焰兽",
        "number": "192"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "与安杜路兽同时期製造的试作品改造型数码宝贝。 和以机械为基础製造出来的安杜路兽不同· 以肉体为基础製造出来的科学怪人兽拥有情感· TL 虽然具备优异的力量·却因为难以控制而失控· 最后葬身于黑暗之中。 自己的存在惨遭否定·徘徊于悲伤的黑暗之中， 命运悲惨的数码宝贝。 必杀技是轻鬆挥舞巨大战斧的战斧斯坦纳a。OM"
  },
  {
    "number": "287",
    "name": "铠甲加鲁鲁兽",
    "cost": "8",
    "race": "自由",
    "skill": "破坏机关枪 敌方单体物理火属性威力150 自身DEF-10%(神圣钩爪III 破坏加农II 灵气 顶级锁链 闪电坠击III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "银狼兽",
        "number": "155"
      }
    ],
    "nextItem": [
      {
        "name": "金刚武神兽",
        "number": "319"
      }
    ],
    "intro": "寄宿着传说中的十斗士之力·拥有光能力的超越 种数码宝贝。擅长光速移动·装备飞行组件时能 以亚光速飞行。胸部的「雷射瞄准」能在高空盘 旋·同时锁定空中·地面的所有目标·并在遥远 品 的高空盘旋确认目标后·发动总攻击。想要逃离 甲加鲁鲁兽是不可能的。必杀技是对所有锁定 目标用所有弹药同时进行攻击·并对主要目标以 高速进行强袭破坏的「破坏机关枪」。"
  },
  {
    "number": "288",
    "name": "铠甲加鲁鲁兽(分离)",
    "cost": "18",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "race": "自由",
    "skill": "星光闪速 敌方单体物理光属性威力130 自身SPD+10%(神圣钩爪III 破坏加农II 灵气 顶级锁链 闪电坠击III)",
    "preItem": [
      {
        "name": "无法继续退化",
        "number": -1
      }
    ],
    "nextItem": [
      {
        "name": "铠甲加鲁鲁兽",
        "number": "287"
      }
    ],
    "intro": "寄宿着传说中的十斗士之力·拥有光能力的超越 种数码宝贝·必杀技是加速至超越亚光速·达到 超光速·并用光之带将所有接触的东西全数消除 的「星光闪速」。"
  },
  {
    "number": "289",
    "name": "混沌神魔兽",
    "cost": "22",
    "race": "疫苗",
    "skill": "混沌降临 敌方全体HP-25%(闪耀镭射III 地狱粉碎III 最终灵气 顶级锁链 安全守护)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "天女兽",
        "number": "152"
      },
      {
        "name": "女恶魔兽",
        "number": "214"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "当数码世界面临前所未有的危机时· 水火不容的天使型数码宝贝和堕天使型数码宝贝 携手合作合体进化而成的天使型数码宝贝。 利用大斗连结至其他数码世界· 召集天使族和堕天使族后统筹势力对抗困境。 能够汇集平时敌对的两个种族· 是被喻为『异世界的军师。的混沌神魔兽的资质。 虽然是由相反的两隻数码宝贝合体进化而成· 它却拥有颗率直的心。 必杀技是用双手将光与暗的能量融合作出大斗·"
  },
  {
    "number": "290",
    "name": "海天使兽",
    "cost": "18",
    "race": "疫苗",
    "skill": "海洋之爱 回复全体战斗成员HP 并解除所有异常状态(发电水流III 大海波浪II 驱散 最终灵气 安全守护)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "祖顿兽",
        "number": "170"
      },
      {
        "name": "妖精兽",
        "number": "188"
      },
      {
        "name": "巨鲸兽",
        "number": "194"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "栖息于网路之海中， 相当罕见的妖精型数码宝贝。 虽然名字裡有「天使」·但以生态系来说， 和天使兽系是完全不相同的种族。"
  },
  {
    "number": "291",
    "name": "密涅瓦兽",
    "cost": "20",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "race": "病毒",
    "skill": "强袭旋斩 敌方单体物理无属性威力140 易暴击(重度强袭III 马赫突击II 守备破坏力场 新月之叶III 马赫突击III)",
    "preItem": [
      {
        "name": "蛋蛋兽",
        "number": "176"
      },
      {
        "name": "熊仔兽",
        "number": "207"
      },
      {
        "name": "八咫鸦兽",
        "number": "208"
      },
      {
        "name": "黑兽人加鲁鲁",
        "number": "216"
      },
      {
        "name": "龙王兽",
        "number": "330"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "奥林匹斯十二神族中拥有 少女外表的神人型数码宝贝。 虽然体格娇小·但拥有可以随心所欲挥舞 和身高相等的大剑的怪力。 像小孩子般天真烂漫、性格开朗， 但情绪起伏激烈·心情不好的时候 会任性地恣意採取些(引发问题的)行动· 最后将会发不可收拾。 必杀技是运用大剑「奥林匹亚」 挥舞出足以斩裂大地的强袭旋斩。"
  },
  {
    "number": "292",
    "name": "幻影伽奥伽兽",
    "cost": "1",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "race": "资料",
    "skill": "满月冲击波  敌方单体物理光属性威力135 必中(狂风暴雨II 烈风利爪III 反射镜 速度填充力场 狂风暴雨III)",
    "preItem": [
      {
        "name": "邦加兽",
        "number": "185"
      },
      {
        "name": "音速伽奥伽兽",
        "number": "198"
      },
      {
        "name": "兽人加鲁鲁",
        "number": "215"
      }
    ],
    "nextItem": [
      {
        "name": "幻影伽奥伽兽BM",
        "number": "293"
      }
    ],
    "intro": "全身包覆着数码合金製甲的兽骑士型数码宝贝。 由于它以超凡的速度移动· 甚至会譲敌人误以为是海市蜃偻。 必杀技是累积全身的能量· 从胸前的枪口释放出超大型击「满月衝击波』"
  },
  {
    "number": "293",
    "name": "幻影伽奥伽兽BM",
    "cost": "20",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "race": "资料",
    "skill": "满月陨石冲击 敌方单体物理光属性威力120 30%晕眩 易暴击(神圣钩爪III 攻击破坏力场 神圣之光III 最终灵气 闪耀镭射III)",
    "preItem": [
      {
        "name": "幻影伽奥伽兽",
        "number": "292"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "幻影伽奥伽兽因爆裂进化而暂时发动的极限能力， 行星级的高能量武器与响绕着灵气的特殊姿态。 必杀技是将有着行星级的光球挥向敌人的 『满月陨石衝击』"
  },
  {
    "number": "294",
    "name": "机械邪龙兽",
    "cost": "18",
    "race": "病毒",
    "skill": "无限大炮 敌方全体物理雷属性威力115 命中率80(马赫突击II 奈米机械破坏III 攻击填充力场 速度破坏力场 闪电坠击III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "千兆龙兽",
        "number": "156"
      },
      {
        "name": "分子兽",
        "number": "183"
      },
      {
        "name": "超蛇龙兽",
        "number": "201"
      }
    ],
    "nextItem": [
      {
        "name": "混沌龙兽",
        "number": "233"
      },
      {
        "name": "启示录兽",
        "number": "332"
      }
    ],
    "intro": "全身都是金属·数码世界中最强的数码宝贝。 由许多改造型数码宝贝的零件组装製造而成· 甚至可以认为至今为止所製造的改造型数码宝贝， 都是为了完成机械邪龙兽的试作品· 和其他数码宝贝相比， 它拥有压倒性的力量差距和引以为豪的头脑， 但却是没有自我意志、纯粹的机械型数码宝贝。 因此·它体内中枢系统的数码核心 不知道被什麼人植入了恶意程式， 能够无限地供给力量。"
  },
  {
    "number": "295",
    "name": "破灭魔龙兽",
    "cost": "20",
    "race": "病毒",
    "skill": "灭世烈焰 敌方单体物理火属性威力130(流星坠落II 云雾汽油弹III 破坏加农II 遗失锁链 流星坠落III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "地龙兽",
        "number": "159"
      },
      {
        "name": "超蛇龙兽",
        "number": "201"
      },
      {
        "name": "大古拉兽",
        "number": "202"
      },
      {
        "name": "千兆龙兽",
        "number": "156"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "龙型数码宝贝中最儿恶·也最邪恶的数码宝贝。 虽是四大龙数码宝贝之·但其性格与其他三尊 相比·儿恶程度有过之而无不及。是无法确认是 否存在的稀有种·其存在本身便是「数码危机」 但其力量被某种不知名的“力量”所封印。然而， 据说但其力量觉醒·便会为数码世界带来巨大 灾难。必杀技是将切物体化为灰炉的「灭世烈 焰」。"
  },
  {
    "number": "296",
    "name": "钢铁悟空兽",
    "cost": "18",
    "race": "病毒",
    "skill": "蕉皮滑行 敌方单体魔法暗属性威力115 80%晕眩(疾速逃脱 智能破坏力场 地牛翻身II 遗失锁链 地牛翻身III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "陨石兽",
        "number": "145"
      },
      {
        "name": "悟空兽",
        "number": "151"
      },
      {
        "name": "黑帝鼻涕兽",
        "number": "191"
      },
      {
        "name": "火山兽",
        "number": "196"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "曾经被喻为是“数码宝贝之王”的最强数码宝贝。 为了寻求强者而踏上严峻的战斗之旅· 虽然因此获得宝贵的战斗资料， 但也因连续战斗的关係·身体变得残破不堪。 藉由战斗所得到的资料鑽研自己的弱点， 将自己完全金属化， 最强 以究极的战斗机器之姿重新复活。 身体的表面所覆盖的是 金属系数码宝贝会使用的「数码合金金属」 可以将基本战斗能力提升至上限。"
  },
  {
    "number": "297",
    "name": "钢铁加鲁鲁兽",
    "cost": "8",
    "race": "资料",
    "skill": "优雅十字冻结者  敌方全体物理水属性威力45 攻击2次  绝对冷冻气 敌方单体魔法水属性威力120 25%麻痹(寒冰之箭III 灵气 速度填充力场 音速空洞III 大海波浪III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "麒麟兽",
        "number": "174"
      },
      {
        "name": "祖顿兽",
        "number": "170"
      },
      {
        "name": "兽人加鲁鲁",
        "number": "215"
      }
    ],
    "nextItem": [
      {
        "name": "奥米加兽",
        "number": "315"
      }
    ],
    "intro": "几乎全身都金属化而提升力量的加鲁鲁兽最终型态， 就算金属化也没有因此失去了以往的敏捷， 运用藏在全身各处的无数武器粉碎敌人。 鼻尖上的四颗雷射照准器 可以发射出肉眼看不见的雷射光， 利用红外线、X光等感应光线分析前方的目标物· 在视线不佳的黑暗中也难逃钢铁加鲁鲁兽的手掌心。 另外·背部的机械臂放射出光束状的翅膀· 能够以超高速的速度在网路空间内穿梭。 必杀技是吐出冻结万物的"
  },
  {
    "number": "298",
    "name": "钢铁加鲁鲁兽(黑)",
    "cost": "18",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "race": "病毒",
    "skill": "优雅十字冻结者  敌方全体物理水属性威力45 攻击2次  加鲁鲁战斧 敌方单体物理无属性威力140 必中(闪电坠击II 寒冰之箭III 天国闪电III 速度破坏力场 闪电坠击III)",
    "preItem": [
      {
        "name": "分子兽",
        "number": "183"
      },
      {
        "name": "拉比兽",
        "number": "211"
      },
      {
        "name": "兽人加鲁鲁",
        "number": "215"
      },
      {
        "name": "黑兽人加鲁鲁",
        "number": "216"
      }
    ],
    "nextItem": [
      {
        "name": "黑奥米加兽",
        "number": "316"
      }
    ],
    "intro": "体内装备有冷气系兵器的病毒种钢铁加鲁鲁兽。 鼻尖的「雷射照准器」捕获猎物时· 会不分敌我地急起直追· 甚至会发射出导弹·性格相当恐怖· 必杀技是在瞬间将万物冻结的「绝对冷冻气』。"
  },
  {
    "number": "299",
    "name": "钢铁海龙兽",
    "cost": "8",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "race": "资料",
    "skill": "究极波浪炮 敌方单体魔法水属性威力130(发电水流III 大海波浪II 攻击破坏力场 天国闪电III 大海波浪III)",
    "preItem": [
      {
        "name": "千兆龙兽",
        "number": "156"
      },
      {
        "name": "巨鲸兽",
        "number": "194"
      },
      {
        "name": "超海龙兽",
        "number": "200"
      }
    ],
    "nextItem": [
      {
        "name": "启示录兽",
        "number": "332"
      }
    ],
    "intro": "全身以最强金属数码合金包覆的海龙兽种最终型态。 这个钢铁身躯可以反弹所有攻击· 更拥有水栖数码宝贝当中最顶尖的移动速度。 此外·钢铁海龙兽是作为迎击水中攻击 而改造出来的数码宝贝， 就此完成了能够迎击陆海空全部攻击的数码宝贝。 必杀技是从鼻尖的炮口发射出能量炮 『究极波浪炮』。"
  },
  {
    "number": "300",
    "name": "墨丘利兽",
    "cost": "20",
    "race": "病毒",
    "skill": "千打重击 敌方单体物理风属性威力15 攻击8次 易暴击(地牛翻身II 烈风利爪III 复活 音速空洞III 狂风暴雨III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "音速伽奥伽兽",
        "number": "198"
      },
      {
        "name": "黑兽人加鲁鲁",
        "number": "216"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "奥林帕斯十二神族之·在数码世界以最快速而 引以为傲的俊神数码宝贝。有着出色的脚程·无 法用肉眼捕捉·留下纪录的墨丘利兽图片也全是 残影。讨厌待在同个地方·由于经常在数码世 界到处流浪·所以很难遇到墨丘利兽·必杀技是 用接近瞬间移动的速度接近敌人·并使出超级连 打的「千打重击」。"
  },
  {
    "number": "301",
    "name": "终极巨龙兽",
    "cost": "8",
    "race": "病毒",
    "skill": "惊骇电磁炮 敌方单体物理雷属性威力125 50%麻痹(马赫突击II 奈米机械破坏III 守备填充力场 速度破坏力场 闪电坠击III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "大古拉兽",
        "number": "202"
      },
      {
        "name": "机械暴龙兽",
        "number": "203"
      },
      {
        "name": "钢铁巨龙兽",
        "number": "205"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "从数码世界创世以来·经过漫长的激烈交战， 随着进化而摆脱困境的巨龙兽究极体。 钢铁巨龙兽时期长年忍受于严酷的环境下， 全身的改造部位已经布满了铁。 为了应对歼灭战而使战术特殊化， 以单枪匹马之姿扫荡敌方阵营。 此外·终极巨龙兽拥有捕食数码宝贝的特性， 成千上百的数码宝贝都会在转眼间被它啃食殆尽。 必杀技是将背上的炮臺向前展开， 射击出大型电磁炮的“惊骇电磁炮』。"
  },
  {
    "number": "302",
    "name": "利维坦兽",
    "cost": "22",
    "race": "病毒",
    "skill": "魔颚 敌方单体物理水属性威力145 15%即死(寒冰之箭III 雄伟巨石III 守备破坏力场 力量能源III 大海波浪III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "达高兽",
        "number": "173"
      },
      {
        "name": "怪蛙皇",
        "number": "179"
      },
      {
        "name": "超海龙兽",
        "number": "200"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "因其非凡的强大力量所带来的恐惧· 被称为“恶魔兽”的它是“七大魔王”的其中员 也是数码世界最强的怪物。 拥有足以吞噬掉数码世界的巨显· 如此高大的怪物据说沉睡于 黑暗区域附近的网路的海底， 旦苏醒·就会从顶点俯视所有数码宝贝， 别说是其他魔王型数码宝贝， Ai 就连天使型数码宝贝也对它避之唯恐不及。 然而·在作为数码宝贝可解读的范围裡"
  },
  {
    "number": "303",
    "name": "莉莉丝兽",
    "cost": "22",
    "race": "病毒",
    "skill": "幻影苦痛 敌方单体暗属性特大威力INT贯穿攻击 35%中毒(地狱粉碎II 精神耗竭 梦魇III 攻击破坏力场 地狱粉碎III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "丁香兽",
        "number": "210"
      },
      {
        "name": "女恶魔兽",
        "number": "214"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "拥有女性姿态的魔王型数码宝贝， 是“七大魔王”的其中员。 被认为原本和神圣天女兽是同种族， 因此堕落以后被称为是“暗黑之女神”。 它以妖美丽的容貌魅惑对手·据说上勾的人 必死无疑。诚如其“暗黑之女神”之名， 它对邪恶宽容·对良善冷酷而残暴·右手的魔爪 「贡品之爪」能够腐蚀所有接触到的事物· 必杀技是以暗黑的吐息腐蚀对方躯体的 『幻影苦痛：。"
  },
  {
    "number": "304",
    "name": "鸦神兽",
    "cost": "18",
    "race": "疫苗",
    "skill": "天之尾羽张 敌方全体魔法雷属性威力90(音速空洞III 灵气 狂风暴雨II 速度填充力场 狂风暴雨III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "飞行V龙兽",
        "number": "150"
      },
      {
        "name": "伽偻达兽",
        "number": "154"
      },
      {
        "name": "八咫鸦兽",
        "number": "208"
      }
    ],
    "nextItem": [
      {
        "name": "鸦神兽BM",
        "number": "305"
      }
    ],
    "intro": "拥有半边数码合金製羽翼的改造型数码宝贝。 数码宝贝创世记中·侍奉着某个神人型数码宝贝， 被喻为“白银乌鸦” 的数码宝贝。 但因触怒天神·而被抹黑了半边的羽翼。 以黑色的羽翼隐藏身影·白色的羽翼斩杀敌人。 来无影去无·击就让敌人毙命。 以敏捷矫健的动作挥舞刀剑「乌王丸」讨伐敌人· 以「乌王丸」挥出漆黑的闪电之刃 『天之尾羽张』拥有极大的破坏力。"
  },
  {
    "number": "305",
    "name": "鸦神兽BM",
    "cost": "20",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "race": "疫苗",
    "skill": "怒涛暗供丧之舞 敌方单体物理暗属性威力20 攻击8次 伤害值易浮动(结构痛击 速度破坏力场 角色倒置 状态屏障 辅助终结)",
    "preItem": [
      {
        "name": "鸦神兽",
        "number": "304"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "鸦神兽因爆裂进化而暂时发动的极限能力· 将大气中的全部能源化为绕之灵气的特殊姿态。 必杀技是由愤怒所激发之恐惧乱舞 『怒涛阁供之舞。"
  },
  {
    "number": "306",
    "name": "剑皇兽",
    "cost": "22",
    "race": "病毒",
    "skill": "螺旋假面舞蹈会 敌方单体物理暗属性威力30 攻击4次 30%几率自身SPD+20%   银色恐惧 敌方单体火属性特高威力DEF贯穿攻击 30%晕眩(破坏加农III 地狱粉碎II 速度破坏力场 盖亚元素III 地狱粉碎III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "骑士兽",
        "number": "182"
      },
      {
        "name": "神圣天使兽",
        "number": "195"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "梳率所有骑士兽的王， 为“皇家骑士”其中员的圣骑士型数码宝贝。 比起善恶的基准·剑皇兽 更忠实于自己认为的“正义” ·为此不择手段。 只要能换来定的和平·即便要“以力量支配” 世界·剑皇兽也能发掘出其中的价值。 执行任务时冷酷无情·对弱者毫无悲悯之心。 必杀技是用铁甲中伸出的四把带刃 来斩杀对手的『螺旋假面舞蹈会：· 和瞬间衝向对手·在零距离的情况下·"
  },
  {
    "number": "307",
    "name": "蔷薇兽",
    "cost": "8",
    "race": "资料",
    "skill": "荆棘之鞭 敌方单体物理木属性威力120 吸取50%HP 30%麻痹(符文之森II 盖亚元素III 最终灵气 智能填充力场 符文之森III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "南瓜兽",
        "number": "187"
      },
      {
        "name": "丁香兽",
        "number": "210"
      },
      {
        "name": "花仙兽",
        "number": "212"
      }
    ],
    "nextItem": [
      {
        "name": "蔷薇兽BM",
        "number": "308"
      }
    ],
    "intro": "被喻为花草界的女王， 拥有蔷薇姿态的妖精型数码宝贝。 拥有美丽的成熟女性外表· 时时期望自己永保美丽· 衣 个性有些许自我意识过剩， 但具有毫不逊色于其他究极体的实力。 胸口配戴着刻有象徵爱与美标志的宝石 「提法雷特」 据说拥有提法雷特的人·能获得永久的美丽与强大。 必杀技是用带电的莉棘藤鞭"
  },
  {
    "number": "308",
    "name": "蔷薇兽BM",
    "cost": "20",
    "race": "资料",
    "skill": "诱惑之唇 敌方单体光属性高威力INT贯穿攻击 吸取50%HP(最终治愈 智能破坏力场 复活 安全守护 完美复活)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "蔷薇兽",
        "number": "307"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "蔷薇兽因爆裂进化而暂时发动的极限能力· 绕着爱与美的灵气之特殊姿态。 必杀技是由唇边所投出的飞吻雷射 『诱惑之唇』。"
  },
  {
    "number": "309",
    "name": "莲花兽",
    "cost": "8",
    "race": "资料",
    "skill": "七重幻想曲 敌方全体魔法光属性威力75 20%混乱(符文之森II 盖亚元素III X灵气 辅助终结 符文之森III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "丁香兽",
        "number": "210"
      },
      {
        "name": "花仙兽",
        "number": "212"
      },
      {
        "name": "女恶魔兽",
        "number": "214"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "被喻为盛开于天界的花， 拥有莲花姿态的妖精型数码宝贝。 个性文静、有气质·宛如千金小姐， 拥有能够让人忘却尘世的苦痛· 并予以幸福美梦的能力。 但是·面对违背其好意的人·会挥下壮烈的铁键。 必杀技是从右手的七彩锡杖中 射出七彩灵气的『七重幻想曲。。 『七重幻想曲。会将对手引诱至 幸福的幻想世界·并让对方失去斗志。"
  },
  {
    "number": "310",
    "name": "灭世魔兽",
    "cost": "25",
    "race": "自由",
    "skill": "终极爆炎炮 敌方单体物理火属性威力90 攻击3次 硬直一回合   黑雨 敌方全体物理暗属性威力110 20%混乱(地狱粉碎III 剧毒陷阱 马赫突击III 云雾汽油弹III 智能破坏力场)",
    "level": {
      "index": 7,
      "name": "超究极体"
    },
    "preItem": [
      {
        "name": "超恶魔兽",
        "number": "260"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "超恶魔兽的幼年期大量融合·引发突变而诞生的 超究极体数码宝贝。超恶魔兽有大量複製自己的 能力·却有让本身能力下降的特性。不过·藉由 大量产生幼年期并进行融合·来维持能力且融合 为·而获得了超越超恶魔兽的力量。 必杀技是从背部向上空发射能量弹·并降下四散 光束雨的「黑雨」·以及从张开大嘴中发射的破 坏能量波「终极爆炎炮」。"
  },
  {
    "number": "312",
    "name": "阿卡迪兽超究极体",
    "cost": "25",
    "race": "疫苗",
    "skill": "神之矩阵 敌方全体无属性高威力DEF贯穿攻击 吸取10%HP(重度强袭III 角色倒置 智能破坏力场 守备破坏力场 地狱粉碎III)",
    "level": {
      "index": 7,
      "name": "超究极体"
    },
    "preItem": [
      {
        "name": "阿卡迪兽究极体",
        "number": "218"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "究极体的阿卡迪兽·吸收藉由战斗而产生的能量 后·更为成长的样貌。他动摇数码世界生态系· 更有着强大力量·成为了超越究极体的存在。 必杀技是只要碰触便能吸收数码宝贝及攻击能源 资料的无数触手「幻灭长矛」·以及用无法观测 的波动·将任何对手瞬间分解为0与1的资料·无 法防絮的「神之矩阵」"
  },
  {
    "number": "312",
    "name": "阿尔法兽王龙剑",
    "cost": "25",
    "race": "疫苗",
    "skill": "王龙剑 究极战刃王龙剑 敌方单体无属性特高威力DEF贯穿攻击(重度强袭III 最终灵气 顶级锁链 神圣钩爪III 破坏加农III) ",
    "level": {
      "index": 7,
      "name": "超究极体"
    },
    "preItem": [
      {
        "name": "阿尔法兽",
        "number": "219"
      },
      {
        "name": "王龙兽",
        "number": "331"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "由于阿尔法兽放出的数码文字魔法阵·王龙兽以 奇进化·转化为剑的样貌。王龙兽是为了追求 更高强战斗力的实验体「原型数码宝贝」的究极 体·转化成剑后·能将战斗力全专注在攻击上。 要挥动王龙剑·也等同要操控内含究极体数码宝 贝的所有力量·是般数码宝贝无法挥舞·也是 无法接下的剑。必杀技：究极战刃王龙剑。"
  },
  {
    "number": "312",
    "name": "帝皇龙甲兽PM",
    "cost": "25",
    "race": "疫苗",
    "skill": "奥米加之剑 敌方单体物理光属性威力150 30%液晶化(神圣之光III 智能填充力场 神圣钩爪III 回复 完美复活)",
    "level": {
      "index": 7,
      "name": "超究极体"
    },
    "preItem": [
      {
        "name": "帝皇龙甲兽DM",
        "number": "222"
      }
    ],
    "nextItem": [
      {
        "name": "帝皇龙甲兽PM",
        "number": "312"
      }
    ],
    "intro": "帝皇龙甲兽得到圣骑士奥米加兽的力量而增强， 变化成传说中的圣骑士(圣骑型态)的姿态。 这是帝皇龙甲兽从古流传至今的最终最强型态， 它在古代数码世界的大破坏时降临于世· 并将世界从彻底的崩毁中解救出来。 虽然那时的详细情形至今仍是谜团· 随着数码宝贝和数码世界的研究进步· 或许未来的某天会得以判明。 必杀技是使用究极剑奥米加之剑』将敌人 刀斩成两断·并将其构成资料化为乌有。"
  },
  {
    "number": "314",
    "name": "艾克萨兽",
    "cost": "25",
    "race": "资料",
    "skill": "大龙头之光荣 敌方单体物理雷属性威力145   龙魂冲击 敌方全体物理火属性威力100 附带击退效果(烈风利爪III 狂风暴雨II 流星坠落II 攻击破坏力场 狂风暴雨III)",
    "level": {
      "index": 7,
      "name": "超究极体"
    },
    "preItem": [
      {
        "name": "斩龙兽",
        "number": "252"
      },
      {
        "name": "破坏龙兽",
        "number": "278"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "数码世界的神圣守护者“皇家骑士” 其中员的圣骑士型数码宝贝。 是拥有大量资料质量的数码宝贝· 旧型的数码机器还无法描画出来· 最新型的数码机器能够加以描画， 才因此发现了它的存在。 拥有意志的巨大羽翼「卡里德福洛斯」 和巨大长枪「安布罗修斯」。 必杀技是用「安布罗修斯」做出 高输出雷射射击的『大龙头之光荣；；"
  },
  {
    "number": "315",
    "name": "奥米加兽",
    "cost": "25",
    "race": "疫苗",
    "skill": "暴龙飓风剑  敌方全体物理火属性威力115   加鲁鲁加农炮 敌方单体水属性高威力INT贯穿攻击(神圣钩爪III 交叉拳 攻击填充力场 顶级锁链 神圣之光III)",
    "level": {
      "index": 7,
      "name": "超究极体"
    },
    "preItem": [
      {
        "name": "战斗暴龙兽",
        "number": "228"
      },
      {
        "name": "钢铁加鲁鲁兽",
        "number": "297"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "在人们渴望良善的强烈意志下· 由战斗暴龙兽和钢铁加鲁鲁兽融合诞生· 并为“皇家骑士”其中员的圣骑士型数码宝贝。 是隻兼具两者特质的数码宝贝· 无论在什麼情况下都能将能力 发挥地淋漓尽致的多重类型战士。 战斗暴龙兽形状的左手装备有盾和剑· 钢铁加鲁鲁兽形状的右手装备有大炮和导弹。 背上的披风在闪避敌人的攻击 和飞行的时候会自动加装。"
  },
  {
    "number": "316",
    "name": "黑奥米加兽",
    "cost": "25",
    "level": {
      "index": 7,
      "name": "超究极体"
    },
    "race": "疫苗",
    "skill": "暴龙飓风剑  敌方全体物理火属性威力115   加鲁鲁加农炮 敌方单体水属性高威力INT贯穿攻击 (破坏加农III 反射镜 加速增幅器 遗失锁链 地狱粉碎III)",
    "preItem": [
      {
        "name": "黑暗战斗暴龙兽",
        "number": "276"
      },
      {
        "name": "钢铁加鲁鲁兽(黑)",
        "number": "298"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "在人们渴望良善的强烈意志下， 由战斗暴龙兽和钢铁加鲁鲁兽融合诞生· 并为“皇家骑士”其中员的圣骑士型数码宝贝。 是隻兼具两者特质的数码宝贝· 无论在什麼情况下都能将能力 发挥地淋漓尽致的多重类型战士。 近年来得知有种分泌物“Blackigitron 以某种形式混入以后·就会暂时化身成黑色姿态· 这段期间内力量也会有所增加。 必杀技是以钢铁加鲁鲁兽形状的大炮射击出绝对 黑奥米加兽 零度的冷气弹·将敌人冻结的「加鲁鲁加农炮』。"
  },
  {
    "number": "317",
    "name": "混沌兽",
    "cost": "25",
    "race": "疫苗",
    "skill": "霸王两断剑 敌方单体物理无属性威力150 伤害值易浮动  黑暗阳焰 敌方单体暗属性特高威力INT贯穿攻击 50%液晶化(安全守护 死亡召唤 破坏加农III 神圣钩爪III 角色倒置)",
    "level": {
      "index": 7,
      "name": "超究极体"
    },
    "preItem": [
      {
        "name": "暗龙兽",
        "number": "255"
      },
      {
        "name": "番长狮子兽",
        "number": "272"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "混沌兽是由番长狮子兽与暗龙兽合体进化后的产物， 它的双腕还能看到番长狮子兽与暗龙兽各自的影子。 必杀技是由「番长臂」上装备的「BAN-TYO之 剑」所释放出·无敌的刀两断『霸王两断剑』·以 及「暗龙臂」上装备的「十亿杀戮加农孢」·将自身 的数码细胞射出的『黑暗阳焰；。"
  },
  {
    "number": "318",
    "name": "混沌兽VA",
    "cost": "25",
    "level": {
      "index": 7,
      "name": "超究极体"
    },
    "race": "疫苗",
    "skill": "霸王两断剑 敌方单体物理无属性威力150 伤害值易浮动   极光冲弹 敌方单体魔法光属性威力120 解除对方提升基本状态(安全守护 辅助终结 神圣之光III 神圣钩爪III 角色倒置)",
    "preItem": [
      {
        "name": "瓦尔德兽",
        "number": "226"
      },
      {
        "name": "番长狮子兽",
        "number": "272"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "混沌兽·是「不可存在」的数码宝贝的代号·是数码 世界“中心原理”中绝对不可能的特异(错误)。 这隻混沌兽是由番长狮子兽与瓦尔德兽合体进化后的产物， 它的双腕还能看到番长狮子兽与瓦尔德兽各自的影子。 必杀技是由「番长臂」上装备的「BAN-TYO之 剑」所释放出·无敌的刀两断『霸王两断剑』·以 及「瓦尔德臂」上射出淨化的光弹「极光衝弹」。"
  },
  {
    "number": "319",
    "name": "金刚武神兽",
    "cost": "25",
    "race": "疫苗",
    "skill": "天羽羽斩 敌方全体物理光属性威力110 必中   八雷神 敌方单体魔法雷属性威力20 攻击8次 30%麻痹(神圣钩爪III 闪耀镭射III 驱散 顶级锁链 完美复活)",
    "level": {
      "index": 7,
      "name": "超究极体"
    },
    "preItem": [
      {
        "name": "凯撒暴龙兽",
        "number": "231"
      },
      {
        "name": "铠甲加鲁鲁兽",
        "number": "287"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "在东方的传说中·是最强的破坏神·也是掌管再 生的神祇。传说将在网路系统异常时降临·会将 满56 既有的系统化为虚无·再创造出全新的系统·必 杀技是用「零式武装：大蛇」所发出的光之剑· 将天下切全数斩断刺穿的「天羽羽斩」·和朝 着天空放出光之剑(零式武装：大蛇)·化为破坏 之雷灌注大地的「八雷神」·"
  },
  {
    "number": "320",
    "name": "红莲骑士兽CM",
    "cost": "25",
    "race": "病毒",
    "skill": "Quo Vadis 敌方单体光属性高威力DEF贯穿攻击 必中 10%即死(闪耀镭射III 马赫突击III 驱散 回复 最终治愈)",
    "level": {
      "index": 7,
      "name": "超究极体"
    },
    "preItem": [
      {
        "name": "红莲骑士兽",
        "number": "262"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "穿上红色光辉的甲·红莲骑士兽的隐藏样貌。 由于力量全数开启·甲部分因为高热而染上红 色·也因此无法长时间维持。胸部有着封印着「 数码危机」的数码核·全数释放体内力量时·背 部会照射出羽翼状的能量。挥舞着没有实体的能 量状的武器·光之神枪「昆克尼尔」和光之神剑 「布尔特根」·必杀技是用神枪「昆克尼尔」将 敌人电子分解·并葬送至异次元彼端的「QuoVais」 o"
  },
  {
    "number": "321",
    "name": "贝尔菲兽RM",
    "cost": "23",
    "race": "病毒",
    "skill": "暗黑天赋 敌方单体暗属性超高威力DEF贯穿攻击(破坏加农III 负极锁链 雄伟巨石III 智能破坏力场 地狱粉碎III) ",
    "level": {
      "index": 7,
      "name": "超究极体"
    },
    "preItem": [
      {
        "name": "无法继续退化",
        "number": -1
      }
    ],
    "nextItem": [
      {
        "name": "贝尔菲兽SM",
        "number": "283"
      }
    ],
    "intro": "贝尔菲兽会在千年度的周期下 从长眠中苏醒·恢复原有的样貌。 从睡眠中苏醒的贝尔菲兽会变成愤怒的化身· 将视线所及的事物破坏殆尽。 贝尔菲兽：愤怒型态的咆哮就足以让 完全体以下的数码宝贝资料分解当场毙命· 就算是究极体数码宝贝也难以全身而退。 必杀技是以带有地狱烈火的利爪挥出的 「暗黑天赋。 此外·被冠有七大魔王之名的数码宝贝 贝尔菲兽RM 所葬送的数码宝贝的资料无法轮迴转世· 种族 病毒 属性 阁 而是被送到黑暗区域的中心·化为魔王们的血肉。"
  },
  {
    "number": "322",
    "name": "光明兽SM",
    "cost": "25",
    "race": "病毒",
    "skill": "神之赎罪 敌方全体魔法光属性威力200 自身INT-50% 命中率90(梦魇III 智能破坏力场 马赫突击III 地狱粉碎III 辅助终结)",
    "level": {
      "index": 7,
      "name": "超究极体"
    },
    "preItem": [
      {
        "name": "无法继续退化",
        "number": -1
      }
    ],
    "nextItem": [
      {
        "name": "光明兽FM",
        "number": "213"
      }
    ],
    "intro": "在启示录中登场·拥有龙之姿态的光明兽最终型态。 如同启示录中所记载的·头上顶着七大罪的冠冕· 持有吸收所有攻击的黑暗球体「碳汉那(地狱)」· 所有攻击在「碳汉那」面前都会失去效用。 据说光明兽以这个姿态现身时·世界将会毁灭。 光明兽的本尊(光明兽·幼虫) 存在于「碳汉那」之中· 撒旦型态只不过是光明兽的分身罢了。 因此·无论向撒旦型态发动多少攻击， 也伤害不到身为本尊的光明兽·幼虫。 光明兽SM 必杀技是从七个冠冕释放出消灭之光『神之赎罪』"
  },
  {
    "number": "323",
    "name": "烈焰兽",
    "cost": "8",
    "race": "自由",
    "skill": "烈焰拳 敌方全体物理火属性威力70(加速增幅器 交叉拳 云雾汽油弹III)",
    "level": {
      "index": 3,
      "name": "装甲体"
    },
    "preItem": [
      {
        "name": "V仔兽",
        "number": "053"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "藉由“勇气装甲”的力量进化而成的 装甲体龙人型数码宝贝。 “勇气装甲”拥有“炎”之属性· 装备上此装甲的数码宝贝· 战斗能力会如同熊熊火焰般地上升· 能够用更猛烈的力量攻击敌方的数码宝贝。 必杀技是将化为火焰的拳头挥向敌人的「烈焰拳』"
  },
  {
    "number": "324",
    "name": "金甲龙兽",
    "cost": "22",
    "race": "自由",
    "skill": "闪金太阳风暴 敌方全体魔法光属性威力75 自身DEF+15%  等离子射击 敌方全体物理火属性威力35 攻击3次(地牛翻身II 复活 彗星重锤III 守备填充力场 地牛翻身III)",
    "level": {
      "index": 3,
      "name": "装甲体"
    },
    "preItem": [
      {
        "name": "V仔兽",
        "number": "053"
      },
      {
        "name": "守卫兽(金)",
        "number": "080"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "藉由“奇装甲”的力量进化而成的 装甲体圣骑士型数码宝贝。 米 “奇装甲”拥有“金属”之属性， 并由超金属「数码合金」製成。"
  },
  {
    "number": "325",
    "name": "拉比兽(盔甲)",
    "cost": "8",
    "level": {
      "index": 3,
      "name": "装甲体"
    },
    "race": "疫苗",
    "skill": "黄金三角 敌方单体魔法光属性威力110 20%自身基础状态+10%(神圣钩爪III 闪耀镭射II 驱散 速度填充力场 闪耀镭射III)",
    "preItem": [
      {
        "name": "大耳兽",
        "number": "039"
      },
      {
        "name": "守卫兽(金)",
        "number": "080"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "大耳兽藉由“命运装甲”进成而成的 装甲体圣骑士型数码宝贝。 拉比兽本来是由“加鲁哥兽”进化而成的完全体， 但藉由“命运装甲”散发出金黄色的光辉· 并将力量昇华至究极体等级。 必杀技是和金甲龙兽的必杀技 具有同等威力的『黄金三角』"
  },
  {
    "number": "326",
    "name": "高吼兽",
    "cost": "5",
    "race": "自由",
    "skill": "热情摇滚魂 敌方单体物理火属性威力70(重度强袭I 晕眩冲击)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "滚球兽",
        "number": "007"
      }
    ],
    "nextItem": [
      {
        "name": "奥米加咆哮兽",
        "number": "327"
      }
    ],
    "intro": "血气方刚·非常具有攻击性的儿暴数码宝 贝。但对伙伴非常友好·只要被高吼兽所 认可·便能建立超越种族的深厚交情·高 吼兽的喉咙具有将热情转化为能量的特殊 功能·能将胸中燃烧的炙热情感用麦克风 增幅·对敌人进行攻击「灵魂粉碎」· 由于热情正是攻击的源头·就算身体有所 损伤·只要热情不灭·高吼兽便不会放弃 战斗。这便是高吼兽被认为是高攻击性的 儿暴数码宝贝的原因。"
  },
  {
    "number": "327",
    "name": "奥米加咆哮兽",
    "cost": "20",
    "race": "自由",
    "skill": "嗨爆摇滚魂  敌方单体物理火属性威力65 攻击2次   重金属火神炮 敌方全体物理火属性威力100(加速增幅器 交叉拳 速度填充力场 流星坠落III 马赫突击III)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "高吼兽",
        "number": "326"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "奥米加咆哮兽是高吼兽将翻涌而上的灼热 灵魂解放后·奥米加兽赐予传说的「进化 」而获得的样貌。除了炙热的感情·再加 上奥米加兽赐予的力量「奥米加增幅之力」 绕全身·而成为散发黄金光辉·锋利敏 锐的身体。用胸口溢出的炙热友情转化的 子弹来猛烈射击的「重金属火神袍」除了 能用在攻击·还能化为保护同伴·让敌人 无法接近的弹幕。勇气的热情化为火焰· 绕在拳头上的「嗨爆摇滚魂」则可以在"
  },
  {
    "number": "328",
    "name": "龙蛇兽",
    "cost": "5",
    "race": "疫苗",
    "skill": "居合刃 敌方单体无属性中威力DEF贯穿攻击(重度强袭I 暴击填充)",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "preItem": [
      {
        "name": "汪喵兽",
        "number": "017"
      }
    ],
    "nextItem": [
      {
        "name": "银龙兽",
        "number": "329"
      },
      {
        "name": "猛禽龙兽",
        "number": "135"
      },
      {
        "name": "镰鼬兽",
        "number": "139"
      }
    ],
    "intro": "由于额头有旧型接口·因此被推测可能是在 数码宝贝被发现之前的实验用「原型数码宝 贝」的兽型数码宝贝·身上穿着高防絮力的 日式甲·但动作很轻灵·会勇敢地衝入敌 人面前战斗。越是战斗就会更加鑽研战斗的 技术·具有不惧强敌的勇气、气节与武士风 范。据说实验中·隐藏在数码核(电脑核) 最深处的资料是日本神话中的「龙」与「武 将」的勇猛战斗资料·具有成长为强大数码 宝贝的可能性。"
  },
  {
    "number": "329",
    "name": "银龙兽",
    "cost": "8",
    "race": "疫苗",
    "skill": "徹甲刃 敌方单体无属性中威力DEF贯穿攻击 易暴击(重度强袭II 攻击填充 速度填充)",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "preItem": [
      {
        "name": "龙蛇兽",
        "number": "328"
      },
      {
        "name": "兹巴兽",
        "number": "036"
      },
      {
        "name": "天龙兽",
        "number": "043"
      }
    ],
    "nextItem": [
      {
        "name": "龙王兽",
        "number": "330"
      },
      {
        "name": "炮蜂兽",
        "number": "158"
      },
      {
        "name": "超海龙兽",
        "number": "200"
      }
    ],
    "intro": "全身穿戴坚固日式甲的兽龙型数码宝贝。 身体与外观成反比十分轻盈·能在空中优雅 地漂浮·并在战斗中以十分坚固且光滑的 甲来化解敌人攻击。拥有用自己的身体来迴 避敌人攻击的大胆·和能在接近时看穿敌人 攻击的眼力。最擅长的是不畏惧任何敌方数 码宝贝·突破力十分出众的攻击。额头有旧 型接口·推测可能是「原型数码宝贝」的进 化型。必杀技是用嘴巴发射铁枪射穿敌人的 「彻甲刃」。擅长招式则是用错甲化解敌人"
  },
  {
    "number": "330",
    "name": "龙王兽",
    "cost": "4",
    "race": "疫苗",
    "skill": "成龙刃 敌方单体土属性高威力DEF贯穿攻击(闪电坠击I 速度破坏 奈米机械破坏II 暴击填充)",
    "level": {
      "index": 5,
      "name": "完全体"
    },
    "preItem": [
      {
        "name": "银龙兽",
        "number": "329"
      },
      {
        "name": "海龙兽",
        "number": "103"
      },
      {
        "name": "希拉兽",
        "number": "104"
      }
    ],
    "nextItem": [
      {
        "name": "王龙兽",
        "number": "331"
      },
      {
        "name": "凯王兽",
        "number": "230"
      },
      {
        "name": "神龙兽",
        "number": "244"
      },
      {
        "name": "密涅瓦兽",
        "number": "291"
      }
    ],
    "intro": "沉睡在数码核(电脑核)内最深处的日本神话 中的「龙」与「武将」的勇猛战斗资料·透过 额头的接口解放后的样貌。身披厚重鳞甲·自 由奔驰的兽龙型数码宝贝·此外·双手握着的 球体是如今已不存在的挚友灵魂·右手的是「 金龙」之魂·左手则是「角龙」之魂·据说各 隐藏着数码核的资讯。必杀技是自身化为巨大 的钢铁利刃·将敌人刀两断的「成龙刃」。"
  },
  {
    "number": "331",
    "name": "王龙兽",
    "cost": "20",
    "race": "疫苗",
    "skill": "永世龙王刃  敌方单体雷属性高威力DEF贯穿攻击 易暴击(烈风利爪III 加速增幅器 奈米机械破坏III 攻击填充力场 马赫突击III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "龙王兽",
        "number": "330"
      },
      {
        "name": "黄金剑士兽",
        "number": "161"
      },
      {
        "name": "八咫鸦兽",
        "number": "208"
      }
    ],
    "nextItem": [
      {
        "name": "阿尔法兽王龙剑",
        "number": "312"
      }
    ],
    "intro": "王龙兽是由「数码核(电脑核)的幻想」所诞 生的虚构数码宝贝。是藉由额头的接口·让数 码核自身的创造力奇解放而进化的姿态。可 能是因为原本数码核内就有日本神话的「龙」 与「武将」的勇猛战斗数据·因此数码核创造 出了威风凛凛·身着日式甲·双手持刀的「 武士龙」的形象·必杀技是用双手持刀施放的 「永世龙王刃」。"
  },
  {
    "number": "332",
    "name": "启示录兽",
    "cost": "25",
    "race": "自由",
    "skill": "黑暗领域 敌方全体HP-444(死亡召唤 物理耗竭 精神耗竭 梦魇III 马赫突击III)",
    "level": {
      "index": 7,
      "name": "超究极体"
    },
    "preItem": [
      {
        "name": "小丑皇",
        "number": "273"
      },
      {
        "name": "木偶兽",
        "number": "274"
      },
      {
        "name": "机械邪龙兽",
        "number": "294"
      },
      {
        "name": "钢铁海龙兽",
        "number": "299"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "因负面思绪、黑暗力量聚集而出现的神秘数码 宝贝。但无人得知其真实身份·此物体是不是 数码宝贝也无法进行分析·其出现的源由尚未 有定论·但推测是想消除混沌的电脑世界(数 码世界)并化为「虚无」·另种说法是太古 的预言书上·预言了启示录兽将出现的记载。 必杀技是产生无限扩张的黑暗·将切回归于 「虚无」的「黑暗领域」·据说被这黑暗吞噬 的事物·将丧失切方位的方向感逐渐消灭。"
  },
  {
    "number": "333",
    "name": "修女兽雪白",
    "cost": "4",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "race": "疫苗",
    "skill": "神裁穿刺 敌方单体魔法光属性威力65  防护波 我方全体无法施加异常状态(治愈 神圣之光I)",
    "preItem": [
      {
        "name": "迪哥兽",
        "number": "011"
      }
    ],
    "nextItem": [
      {
        "name": "加鲁哥兽",
        "number": "084"
      },
      {
        "name": "雷克斯兽",
        "number": "138"
      },
      {
        "name": "修女兽天蓝",
        "number": "335"
      },
      {
        "name": "修女兽B(觉醒)",
        "number": "334"
      }
    ],
    "intro": "带着白兔型修道帽的女孩型数码宝贝·有 个姊姊修女兽天蓝·跟姊姊天蓝相比·个 性较为消极被动·经常躲在姊姊的后面。 虽然忠实的执行顽固兽的委话·帮助跟哈 克兽进行修炼·但有时也会害怕起姊姊的 暴行径。为了回报顽固兽连同姊姊同  MAN 拯救的恩情·全心全意的投人在锻鍊哈克 兽的任务。攻击方面有用武器的三叉枪“  字芭比”贯穿对手的「神裁穿刺」·防 絮方面则有用枪柄面的金属箍敲向地面， 修女兽雪白 发出波动的「防护波」来保护自己·攻守 种族 疫苗 属性光 两方同时兼具。"
  },
  {
    "number": "334",
    "name": "修女兽B(觉醒)",
    "cost": "8",
    "level": {
      "index": 3,
      "name": "成长期"
    },
    "race": "疫苗",
    "skill": "神裁穿刺(觉醒) 敌方单体魔法光属性威力90  防护波(觉醒)我方全体下一回合无伤 我方全体无法施加异常状态 (神圣之光III 复活 闪耀镭射III 安全守护 完美复活)",
    "preItem": [
      {
        "name": "修女兽雪白",
        "number": "333"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "修女兽雪白的另样貌。头部的修道帽中 央浮现了神圣烙印·成为觉醒状态。变成 这状态时·原本消极被动的个性将摇身 变·服从完全释放的战斗本能·用儿暴的 动作在战场上穿梭。从觉醒状态复原后， 先前的狂暴彷彿都是骄人的般。当场安 稳地进入甜美梦乡·"
  },
  {
    "number": "335",
    "name": "修女兽天蓝",
    "cost": "6",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "race": "病毒",
    "skill": "米奇强击 敌方全体物理暗属性威力15 攻击2~4次   神佑火枪 敌方单体物理光属性威力40 攻击2次 易暴击(破坏加农I 地狱粉碎I)",
    "preItem": [
      {
        "name": "德古兽",
        "number": "042"
      },
      {
        "name": "露娜兽",
        "number": "061"
      },
      {
        "name": "修女兽雪白",
        "number": "333"
      }
    ],
    "nextItem": [
      {
        "name": "女恶魔兽",
        "number": "214"
      },
      {
        "name": "熊猫兽",
        "number": "186"
      },
      {
        "name": "修女兽C(觉醒)",
        "number": "336"
      }
    ],
    "intro": "带着黑猫型修道帽的女孩型数码宝贝·有 个妹妹修女兽雪白。个性开朗·会用天真 的举动和缓气氛。由于顽固兽的交待·而 照料着哈克兽·边旅行边训练着哈克 兽。但修女兽天蓝则是用半分玩乐·半分 认真的心态进行·即使哈克兽大喊苦痛也 只是笑置之·并继续举起枪。双手持着 名为「安东尼」的枪·必杀技则有胡乱射 击的「米奇强击」·与直线连发两发子弹 的「神佑火枪」。"
  },
  {
    "number": "336",
    "name": "修女兽C(觉醒)",
    "cost": "18",
    "level": {
      "index": 4,
      "name": "成熟期"
    },
    "race": "病毒",
    "skill": "米奇强击(觉醒)敌方全体物理暗属性威力30 攻击2~4次   神佑火枪(觉醒)敌方单体物理光属性威力60 攻击2次 易暴击  (攻击填充力场 破坏加农III 加速增幅器 辅助终结 最终灵气)",
    "preItem": [
      {
        "name": "修女兽天蓝",
        "number": "335"
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "修女兽天蓝的另样貌。藉由头部的修道 帽·胸口浮现了神圣烙印·成为觉醒状态。 藉由觉醒引出的野性力量·提昇了敏捷速 度·以腰的姿势收拾敌人"
  },
  {
    "number": "337",
    "name": "阿尔法兽NX",
    "cost": "18",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "race": "疫苗",
    "skill": "圣剑开端之刃 敌方单体物理光属性威力120   数码之魂 敌方全体魔法无属性威力90   (角色倒置 守备破坏力场 攻击破坏力场 闪耀镭射III 顶级锁链)",
    "preItem": [
      {
        "name": "无法继续退化",
        "number": -1
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "圣骑士“皇家骑士”其中员的数码宝贝。 它既是圣骑士·也被称为是抑制圣骑士的存在· 平时从来不现身。 是蓝披风的“孤高隐士” 也是“空虚之座”上的皇家骑士。 战斗方面·拥有能将流逝过去的战斗 瞬间取回的终极能力「重获开端之力」。 飞 二 必杀技是拔起插在魔法阵中心的光束· 贯穿敌人的『圣剑开端之刃』； 与展开背上的羽翼翱翔· 阿尔法兽NX 在天空描绘出巨大魔法阵·"
  },
  {
    "number": "338",
    "name": "剑皇兽NX",
    "cost": "6",
    "race": "病毒",
    "skill": "螺旋华舞 敌方单体物理暗属性威力30 攻击4次    急迫恐惧 敌方单体火属性特大威力DEF贯穿攻击   (加速增幅器 流星坠落III 地牛翻身III 闪电坠击III 马赫突击III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "无法继续退化",
        "number": -1
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "统率所有骑士兽的王， 为“皇家骑士”其中员的圣骑士型数码宝贝。 比起善恶的基准·剑皇兽 更忠实于自己认为的“正义” ·为此不择手段。 只要能换来定的和平·即便要“以力量支配” 世界·剑皇兽也能发掘出其中的价值。 执行任务时冷酷无情·对弱者毫无悲悯之心。 必杀技是用铠甲中伸出的四把带刃 来斩杀对手的『螺旋假面舞蹈会：· 和瞬间衝向对手·在零距离的情况下， 剑皇兽NX 从右手的「Pile Bunker」射击出衝击波的"
  },
  {
    "number": "339",
    "name": "芳香兽NX",
    "cost": "18",
    "race": "资料",
    "skill": "灭绝 敌方全体魔法光属性威力80 必中   炽烈回马枪 敌方单体魔法暗属性威力110 敌人DEF-20%   (地狱粉碎III 攻击填充力场 智能填充力场 最终治愈 大海波浪III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "无法继续退化",
        "number": -1
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "皇家骑士中首屈指的战略家·圣骑士型数码宝贝。 拥有统率各有所志的皇家骑士的稀有能力。 自身也会亲上火线， 化身为“猎豹型态”驰骤于战场。 必杀技是从头上往下挥出道圆弧状的 光束刃的消灭之剑『灭绝。· 和释放出爆发性能量的破坏之剑『烈回马枪』"
  },
  {
    "number": "340",
    "name": "奥米加兽NX",
    "cost": "18",
    "race": "疫苗",
    "skill": "暴龙剑 敌方单体物理火属性威力130   加鲁鲁加农炮 敌方全体魔法水属性威力95   (X灵气 速度填充力场 状态屏障 安全守护 完美复活)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "无法继续退化",
        "number": -1
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "人们渴望良善的强烈意志下， 由战斗暴龙兽和钢铁加鲁鲁兽融合诞生· 并为“皇家骑士”其中员的圣骑士型数码宝贝。 是隻兼具两者特质的数码宝贝· 无论在什麼情况下都能将能力 发挥地淋漓尽致的多重类型战士。 战斗暴龙兽形状的左手装备有盾和剑· 钢铁加鲁鲁兽形状的右手装备有大炮和导弹。 背上的披风在闪避敌人的攻击 和飞行的时候会自动加装。 奥米加兽NX 必杀技是从右手的大炮射击出「加鲁鲁加农炮』， 种族 疫苗 属性光 左手装有无敌之剑『暴龙风风剑。"
  },
  {
    "number": "341",
    "name": "红莲骑士兽NX",
    "cost": "18",
    "race": "病毒",
    "skill": "敌方单体物理光属性威力135 50%自身DEF-10%   极乐净土 敌方单体魔法光属性威力110 必中 解除自身基本状态下降   (加速增幅器 奈米机械破坏III 雄伟巨石III 新月之叶III 音速空洞III)",
    "level": {
      "index": 6,
      "name": "究极体"
    },
    "preItem": [
      {
        "name": "无法继续退化",
        "number": -1
      }
    ],
    "nextItem": [
      {
        "name": "无法继续进化",
        "number": -1
      }
    ],
    "intro": "“皇家骑士”其中员的圣骑士型数码宝贝。 皇家骑士是网路保全中地位最高的数码宝贝。 在这群数码宝贝面前， 是绝对不可能突破防范措施的。 它是身兼病毒属性与网路守护神的矛盾存在， 旦平衡崩毁会变成为危险的存在。它穿戴着 99.9%高纯度“数码合金”精製而成的圣· 右手持圣枪「格拉墨」·左手持圣盾「埃癸斯」· 必杀技是从圣枪「格拉墨」发出 强烈击的『皇家枪击： 红莲骑士兽NX 与从左手的圣盾「埃癸斯」发射 种族 病毒 属性光 光束的『极乐淨土。"
  }
]